{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 87710, "word_counts": "{\"\\ufeffmembership\": 1, \"of\": 31136, \"parliament\": 2226, \"see\": 2618, \"minutes\": 2282, \"approval\": 292, \"previous\": 356, \"sitting\": 1235, \"membership\": 164, \"verification\": 36, \"credentials\": 30, \"documents\": 357, \"received\": 286, \"written\": 555, \"statements\": 459, \"and\": 20570, \"oral\": 154, \"questions\": 498, \"tabling\": 50, \"petitions\": 73, \"texts\": 158, \"agreements\": 275, \"forwarded\": 63, \"by\": 3731, \"the\": 69133, \"council\": 1539, \"action\": 763, \"taken\": 614, \"on\": 8852, \"parliament's\": 280, \"resolutions\": 186, \"agenda\": 404, \"for\": 12223, \"next\": 896, \"closure\": 191, \"was\": 3172, \"closed\": 701, \"at\": 3569, \"7\": 101, \"45\": 37, \"p\": 230, \"m\": 325, \"election\": 139, \"vice\": 103, \"presidents\": 32, \"european\": 6061, \"deadline\": 36, \"submitting\": 9, \"nominations\": 10, \"suspended\": 159, \"12\": 233, \"40\": 78, \"resumed\": 166, \"3\": 172, \"00\": 135, \"quaestors\": 3, \"25\": 117, \"6\": 88, \"15\": 162, \"opening\": 211, \"opened\": 141, \"9\": 120, \"35\": 56, \"a\": 17369, \"committees\": 157, \"amendments\": 289, \"23\": 61, \"communication\": 160, \"common\": 680, \"positions\": 133, \"11\": 180, \"voting\": 537, \"time\": 1758, \"noon\": 52, \"committee\": 378, \"inquiry\": 7, \"into\": 930, \"crisis\": 1382, \"equitable\": 12, \"life\": 247, \"assurance\": 16, \"society\": 292, \"extension\": 39, \"mandate\": 113, \"announcement\": 29, \"president\": 3393, \"vote\": 2157, \"amendment\": 387, \"acp\": 36, \"ec\": 153, \"partnership\": 300, \"agreement\": 1006, \"certification\": 14, \"train\": 31, \"drivers\": 19, \"operating\": 32, \"locomotives\": 2, \"trains\": 19, \"railway\": 44, \"system\": 584, \"in\": 21179, \"community\": 403, \"law\": 464, \"applicable\": 28, \"to\": 30468, \"non\": 217, \"contractual\": 18, \"obligations\": 69, \"rome\": 21, \"ii\": 91, \"seventh\": 20, \"eighth\": 9, \"annual\": 95, \"reports\": 200, \"arms\": 33, \"exports\": 32, \"corrections\": 179, \"votes\": 274, \"intentions\": 212, \"delegations\": 123, \"request\": 232, \"waiver\": 42, \"parliamentary\": 184, \"immunity\": 77, \"decisions\": 286, \"concerning\": 275, \"certain\": 369, \"entry\": 71, \"register\": 61, \"rule\": 688, \"116\": 45, \"forwarding\": 67, \"adopted\": 455, \"during\": 507, \"dates\": 88, \"sittings\": 78, \"adjournment\": 57, \"session\": 293, \"i\": 14613, \"declare\": 103, \"adjourned\": 72, \"1\": 244, \"defence\": 127, \"appointments\": 17, \"proposal\": 723, \"conference\": 147, \"midnight\": 7, \"09\": 24, \"05\": 92, \"protection\": 601, \"passengers\": 92, \"against\": 1161, \"displaced\": 14, \"luggage\": 1, \"motor\": 35, \"vehicles\": 92, \"with\": 5451, \"regard\": 479, \"forward\": 479, \"field\": 160, \"vision\": 70, \"driver\": 11, \"korea\": 63, \"scientific\": 117, \"technological\": 39, \"cooperation\": 698, \"mainstreaming\": 12, \"sustainability\": 70, \"development\": 823, \"policies\": 286, \"draft\": 201, \"amending\": 58, \"budget\": 559, \"no\": 1860, \"2007\": 168, \"gabon\": 1, \"fisheries\": 124, \"limitation\": 8, \"periods\": 20, \"cross\": 153, \"border\": 203, \"disputes\": 30, \"involving\": 49, \"personal\": 139, \"injuries\": 12, \"fatal\": 8, \"accidents\": 43, \"strategy\": 723, \"strengthened\": 70, \"pacific\": 3, \"islands\": 25, \"private\": 111, \"company\": 92, \"statute\": 38, \"that\": 16244, \"concludes\": 80, \"assignment\": 2, \"conferred\": 15, \"member\": 1944, \"10\": 251, \"classification\": 11, \"wood\": 4, \"infrastructure\": 128, \"spatial\": 1, \"information\": 555, \"inspire\": 9, \"waste\": 96, \"recycling\": 13, \"women\": 448, \"turkey\": 320, \"were\": 1073, \"approved\": 114, \"climate\": 584, \"change\": 758, \"motions\": 95, \"tabled\": 147, \"pnr\": 17, \"swift\": 81, \"macro\": 60, \"financial\": 1019, \"aid\": 349, \"moldova\": 78, \"conservation\": 26, \"stocks\": 51, \"highly\": 115, \"migratory\": 7, \"species\": 40, \"drift\": 5, \"nets\": 4, \"court\": 226, \"auditorsspecial\": 1, \"report\": 2692, \"2005\": 69, \"trans\": 28, \"network\": 103, \"transport\": 425, \"radio\": 12, \"spectrum\": 12, \"continued\": 70, \"item\": 407, \"is\": 24726, \"2\": 173, \"part\": 628, \"shareholdersvoting\": 1, \"rights\": 1215, \"developing\": 270, \"countries\": 1271, \"illegal\": 153, \"fishing\": 91, \"country\": 701, \"papers\": 14, \"malaysia\": 8, \"brazil\": 55, \"pakistan\": 48, \"russia\": 330, \"short\": 257, \"stay\": 55, \"visa\": 140, \"readmission\": 16, \"organisation\": 93, \"market\": 818, \"wine\": 62, \"economic\": 1313, \"policy\": 1479, \"guidelines\": 95, \"eib\": 45, \"debate\": 1674, \"cases\": 243, \"breaches\": 56, \"human\": 863, \"democracy\": 454, \"dialogue\": 315, \"between\": 900, \"chinese\": 60, \"government\": 469, \"envoys\": 3, \"dalai\": 18, \"lama\": 17, \"4\": 118, \"transfers\": 79, \"appropriations\": 63, \"political\": 1043, \"groups\": 267, \"signature\": 51, \"acts\": 118, \"under\": 591, \"codecision\": 74, \"number\": 455, \"numerical\": 6, \"strength\": 63, \"interparliamentary\": 13, \"closing\": 29, \"2006\": 88, \"2008\": 222, \"open\": 279, \"financing\": 145, \"interventions\": 29, \"eaggf\": 1, \"guarantee\": 177, \"section\": 58, \"drinking\": 13, \"milk\": 74, \"produced\": 83, \"estonia\": 39, \"repeal\": 6, \"regulation\": 460, \"2040\": 1, \"2000\": 43, \"budgetary\": 153, \"discipline\": 26, \"prudential\": 4, \"assessment\": 115, \"acquisitions\": 2, \"increase\": 280, \"shareholdings\": 2, \"corporate\": 8, \"social\": 866, \"responsibility\": 443, \"collective\": 71, \"copyright\": 34, \"management\": 221, \"20\": 211, \"marketing\": 32, \"meat\": 70, \"bovine\": 5, \"animals\": 110, \"aged\": 8, \"months\": 212, \"or\": 1374, \"less\": 244, \"ratification\": 66, \"ilo's\": 1, \"consolidated\": 15, \"maritime\": 86, \"labour\": 191, \"convention\": 119, \"services\": 299, \"general\": 304, \"interest\": 220, \"us\": 2358, \"air\": 113, \"hepatitis\": 1, \"c\": 10, \"statement\": 216, \"provision\": 58, \"health\": 339, \"care\": 149, \"bosnia\": 64, \"herzegovina\": 45, \"negotiation\": 53, \"an\": 3761, \"eu\": 2435, \"central\": 169, \"america\": 84, \"association\": 52, \"regional\": 258, \"natural\": 149, \"constraints\": 13, \"local\": 197, \"authorities\": 278, \"55\": 30, \"debates\": 141, \"cambodia\": 3, \"nigeria\": 23, \"participation\": 89, \"capital\": 107, \"investment\": 241, \"fund\": 369, \"giuseppe\": 5, \"gargani\": 4, \"compliance\": 47, \"flag\": 13, \"states\": 1913, \"civil\": 225, \"liability\": 22, \"guarantees\": 91, \"shipowners\": 2, \"security\": 682, \"football\": 15, \"matches\": 4, \"future\": 827, \"kosovo\": 127, \"role\": 520, \"union's\": 197, \"own\": 468, \"resources\": 311, \"professional\": 45, \"europe\": 2328, \"integration\": 187, \"new\": 1556, \"cap\": 93, \"declaration\": 90, \"interests\": 234, \"aspects\": 171, \"costa\": 14, \"tariff\": 19, \"quotas\": 67, \"imports\": 62, \"bulgaria\": 58, \"romania\": 148, \"raw\": 16, \"cane\": 1, \"sugar\": 12, \"graefe\": 6, \"zu\": 6, \"baringdorf\": 5, \"vural\": 1, \"\\u00f6ger\": 2, \"speroni\": 9, \"discharge\": 194, \"iv\": 8, \"justice\": 155, \"caspary\": 9, \"v\": 4, \"auditors\": 55, \"vi\": 3, \"viiia\": 1, \"ombudsman\": 53, \"viii\": 7, \"b\": 6, \"data\": 331, \"supervisor\": 13, \"6th\": 1, \"7th\": 1, \"8th\": 1, \"9th\": 2, \"edfs\": 2, \"camre\": 1, \"centre\": 94, \"vocational\": 16, \"training\": 108, \"herczog\": 21, \"foundation\": 46, \"improvement\": 78, \"living\": 131, \"working\": 354, \"conditions\": 292, \"monitoring\": 159, \"racism\": 18, \"xenophobia\": 11, \"drugs\": 28, \"drug\": 25, \"addiction\": 20, \"environment\": 218, \"agency\": 127, \"safety\": 339, \"work\": 1276, \"translation\": 21, \"bodies\": 70, \"union\": 2039, \"evaluation\": 72, \"medicinal\": 12, \"products\": 307, \"eurojust\": 21, \"aviation\": 78, \"food\": 362, \"authority\": 101, \"disease\": 56, \"prevention\": 100, \"control\": 250, \"vii\": 3, \"regions\": 228, \"reconstruction\": 40, \"combating\": 140, \"hiv\": 9, \"aids\": 17, \"within\": 485, \"neighbouring\": 39, \"2009\": 225, \"andrejevs\": 1, \"moving\": 69, \"inadmissibility\": 3, \"matter\": 624, \"homophobia\": 12, \"transmission\": 16, \"national\": 622, \"accounts\": 69, \"garc\\u00eda\": 6, \"margallo\": 2, \"y\": 3, \"marfil\": 2, \"some\": 1234, \"members\": 520, \"protest\": 28, \"floor\": 132, \"multilateral\": 34, \"establishment\": 77, \"area\": 730, \"lichtenberger\": 6, \"after\": 455, \"commotion\": 1, \"grew\": 12, \"louder\": 4, \"framework\": 339, \"nuclear\": 166, \"environmental\": 211, \"programme\": 429, \"russian\": 84, \"federation\": 14, \"remek\": 1, \"flood\": 12, \"risks\": 91, \"seeber\": 1, \"recommendation\": 60, \"port\": 14, \"state\": 570, \"vlasto\": 3, \"ship\": 20, \"inspection\": 22, \"survey\": 8, \"organisations\": 148, \"de\": 405, \"grandes\": 4, \"pascual\": 4, \"temporary\": 60, \"decision\": 412, \"damages\": 18, \"actions\": 163, \"breach\": 21, \"competition\": 220, \"rules\": 500, \"s\\u00e1nchez\": 4, \"presedo\": 1, \"motion\": 177, \"resolution\": 755, \"thematic\": 8, \"sustainable\": 207, \"use\": 577, \"liotard\": 2, \"from\": 2747, \"directives\": 62, \"workers\": 235, \"simplifying\": 24, \"rationalising\": 3, \"practical\": 102, \"implementation\": 271, \"figueiredo\": 2, \"compensation\": 50, \"fishery\": 11, \"freitas\": 1, \"advisory\": 7, \"councils\": 11, \"attwooll\": 1, \"situation\": 1115, \"disabled\": 34, \"herranz\": 1, \"basic\": 123, \"purchasing\": 12, \"power\": 278, \"parities\": 1, \"bowles\": 13, \"rapid\": 64, \"intervention\": 83, \"teams\": 8, \"deprez\": 3, \"exploitation\": 49, \"gklavakis\": 1, \"galileo\": 9, \"public\": 647, \"finances\": 69, \"emu\": 11, \"lauk\": 1, \"50\": 102, \"recent\": 260, \"repression\": 23, \"demonstrations\": 12, \"joint\": 310, \"rc\": 6, \"b6\": 16, \"0172\": 1, \"kidnapping\": 4, \"gaza\": 107, \"journalist\": 15, \"alan\": 1, \"johnston\": 1, \"0159\": 1, \"philippines\": 20, \"0160\": 1, \"zimbabwe\": 18, \"0162\": 1, \"results\": 340, \"other\": 1376, \"details\": 139, \"5\": 133, \"simplification\": 68, \"legislation\": 420, \"procedure\": 284, \"reynaud\": 1, \"nominal\": 3, \"quantities\": 11, \"pre\": 64, \"packed\": 4, \"toubon\": 2, \"their\": 1700, \"trailers\": 2, \"harbour\": 12, \"retrofitting\": 1, \"mirrors\": 3, \"heavy\": 34, \"goods\": 93, \"composition\": 143, \"proposals\": 412, \"horn\": 18, \"africa\": 101, \"kaczmarek\": 2, \"assessing\": 10, \"euratom\": 5, \"maldeikis\": 2, \"radiation\": 5, \"following\": 313, \"crash\": 3, \"military\": 149, \"aircraft\": 20, \"greenland\": 11, \"wallis\": 18, \"housing\": 46, \"andria\": 1, \"innovation\": 125, \"janowski\": 1, \"establishing\": 59, \"green\": 138, \"hydrogen\": 3, \"economy\": 421, \"third\": 320, \"industrial\": 101, \"revolution\": 34, \"calendar\": 25, \"sessions\": 24, \"morillon\": 5, \"instrument\": 140, \"isler\": 1, \"b\\u00e9guin\": 1, \"violence\": 223, \"daphne\": 6, \"iii\": 15, \"gr\\u00f6ner\": 1, \"quality\": 273, \"standards\": 287, \"water\": 148, \"laperrouze\": 8, \"denmark\": 15, \"post\": 60, \"delegation\": 76, \"eurolat\": 5, \"halting\": 5, \"loss\": 37, \"biodiversity\": 26, \"2010\": 168, \"adamou\": 3, \"energy\": 1049, \"networks\": 77, \"mauro\": 3, \"mexico\": 52, \"coordination\": 193, \"markov\": 6, \"structural\": 151, \"cohesion\": 277, \"pleguezuelos\": 1, \"aguilar\": 2, \"eu's\": 202, \"trade\": 543, \"david\": 13, \"martin\": 23, \"decent\": 36, \"panayotopoulos\": 4, \"cassiotou\": 4, \"13\": 57, \"agricultural\": 292, \"markets\": 223, \"busk\": 1, \"international\": 712, \"endangered\": 7, \"wild\": 12, \"fauna\": 4, \"flora\": 4, \"cites\": 16, \"gierek\": 1, \"tackling\": 40, \"organised\": 62, \"crime\": 132, \"newton\": 1, \"dunn\": 1, \"protocol\": 72, \"accession\": 181, \"saryusz\": 15, \"wolski\": 14, \"enforcement\": 61, \"measures\": 798, \"regulatory\": 68, \"northwest\": 6, \"atlantic\": 34, \"capoulas\": 2, \"santos\": 2, \"mobilisation\": 70, \"solidarity\": 451, \"floods\": 23, \"hungary\": 76, \"greece\": 247, \"b\\u00f6ge\": 12, \"elles\": 5, \"addition\": 238, \"vitamins\": 2, \"minerals\": 3, \"substances\": 75, \"foods\": 45, \"scheele\": 2, \"nutrition\": 3, \"claims\": 48, \"made\": 971, \"poli\": 1, \"bortone\": 1, \"vis\": 33, \"ludford\": 10, \"pr\\u00fcm\": 3, \"treaty\": 743, \"terrorism\": 197, \"correia\": 1, \"roure\": 7, \"baltic\": 81, \"sea\": 151, \"cod\": 7, \"chmielewski\": 1, \"indicative\": 9, \"programmes\": 139, \"mercosur\": 29, \"latin\": 48, \"united\": 365, \"nations\": 108, \"estimates\": 25, \"it\\u00e4l\\u00e4\": 4, \"employees\": 42, \"event\": 63, \"insolvency\": 5, \"employer\": 8, \"codified\": 51, \"version\": 107, \"integrated\": 89, \"pollution\": 50, \"controls\": 59, \"tell\": 149, \"tales\": 2, \"indicators\": 33, \"two\": 1081, \"three\": 532, \"wheel\": 10, \"injunctions\": 1, \"consumersinterests\": 4, \"steering\": 3, \"equipment\": 45, \"wheeled\": 12, \"forestry\": 20, \"tractors\": 13, \"maximum\": 49, \"speed\": 59, \"load\": 6, \"platforms\": 10, \"parts\": 70, \"characteristics\": 15, \"windscreen\": 1, \"wipers\": 1, \"approximation\": 3, \"stateslaws\": 1, \"relating\": 103, \"marks\": 32, \"mayer\": 16, \"asbestos\": 11, \"pigs\": 11, \"pure\": 11, \"bred\": 2, \"breeding\": 5, \"mark\": 31, \"production\": 222, \"eggs\": 8, \"scrutiny\": 20, \"s\\u00e3o\": 1, \"tom\\u00e9\": 1, \"pr\\u00edncipe\": 1, \"kiribati\": 1, \"mario\": 3, \"borghezio\": 4, \"definition\": 66, \"description\": 9, \"presentation\": 92, \"labelling\": 97, \"spirit\": 55, \"drinks\": 3, \"schnellhardt\": 2, \"cat\": 2, \"dog\": 7, \"fur\": 3, \"svensson\": 10, \"broadband\": 23, \"h\\u00f6kmark\": 4, \"yesterday's\": 12, \"banning\": 22, \"safe\": 80, \"storage\": 28, \"metallic\": 1, \"mercury\": 2, \"papadimoulis\": 1, \"portability\": 2, \"supplementary\": 29, \"pension\": 36, \"oomen\": 7, \"ruijten\": 4, \"adoption\": 121, \"cyprus\": 42, \"single\": 227, \"currency\": 72, \"january\": 105, \"langen\": 12, \"malta\": 34, \"transposition\": 32, \"procurement\": 63, \"mccarthy\": 3, \"improving\": 98, \"method\": 80, \"consulting\": 12, \"procedures\": 129, \"enlargement\": 72, \"euro\": 373, \"zone\": 32, \"exchanges\": 16, \"extracted\": 5, \"criminal\": 113, \"records\": 12, \"d\\u00edaz\": 2, \"mera\": 2, \"consuegra\": 2, \"multiannual\": 27, \"asia\": 38, \"towards\": 382, \"making\": 337, \"asylum\": 152, \"pirker\": 5, \"ethiopia\": 12, \"burma\": 39, \"16\": 69, \"algeria\": 2, \"mediterranean\": 113, \"jacek\": 7, \"ukraine\": 176, \"armenia\": 15, \"azerbaijan\": 31, \"georgia\": 76, \"technology\": 139, \"customs\": 25, \"purposes\": 50, \"jean\": 12, \"marie\": 4, \"cavada\": 3, \"undertakings\": 29, \"transferable\": 5, \"securities\": 7, \"implementing\": 116, \"powers\": 137, \"commission\": 2682, \"pervenche\": 9, \"ber\\u00e8s\": 18, \"statistical\": 22, \"activity\": 88, \"cpa\": 1, \"guntars\": 1, \"krasts\": 1, \"corien\": 2, \"wortmann\": 11, \"kool\": 11, \"activities\": 148, \"antarctic\": 5, \"rosa\": 1, \"migu\\u00e9lez\": 1, \"ramos\": 1, \"europol\": 39, \"genowefa\": 4, \"grabowska\": 5, \"mutual\": 95, \"assistance\": 244, \"matters\": 310, \"driving\": 47, \"disqualifications\": 1, \"j\\u00f6rg\": 3, \"leichtfried\": 5, \"corrigenda\": 10, \"204a\": 18, \"richard\": 9, \"corbett\": 10, \"application\": 115, \"interpretation\": 49, \"201\": 1, \"privileges\": 19, \"alessandra\": 1, \"mussolini\": 1, \"klaus\": 26, \"heiner\": 2, \"lehne\": 13, \"ashley\": 1, \"mote\": 2, \"francesco\": 3, \"enrico\": 2, \"james\": 2, \"expenditure\": 63, \"alexander\": 3, \"stubb\": 1, \"minimising\": 4, \"administrative\": 106, \"costs\": 198, \"imposed\": 39, \"jan\": 7, \"mulder\": 2, \"diana\": 2, \"2013\": 50, \"second\": 497, \"reading\": 94, \"antonios\": 1, \"trakatellis\": 5, \"measuring\": 6, \"devices\": 8, \"containing\": 14, \"sornosa\": 1, \"mart\\u00ednez\": 2, \"additives\": 8, \"\\u00e5sa\": 2, \"westlund\": 2, \"enzymes\": 2, \"avril\": 4, \"doyle\": 18, \"flavourings\": 3, \"ingredients\": 11, \"flavouring\": 2, \"properties\": 7, \"mojca\": 1, \"dr\\u010dar\": 1, \"murko\": 1, \"3european\": 1, \"critical\": 105, \"jeanine\": 1, \"hennis\": 5, \"plasschaert\": 4, \"convening\": 2, \"intergovernmental\": 22, \"opinion\": 380, \"mergers\": 7, \"division\": 33, \"limited\": 93, \"companies\": 225, \"kauppi\": 1, \"lienemann\": 1, \"end\": 506, \"florenz\": 14, \"electrical\": 9, \"electronic\": 37, \"hazardous\": 23, \"ecodesign\": 10, \"requirements\": 146, \"using\": 146, \"ries\": 3, \"30\": 149, \"2012\": 13, \"becsey\": 4, \"first\": 1022, \"package\": 248, \"cramer\": 2, \"tackle\": 100, \"cardiovascular\": 1, \"eurozone\": 40, \"rosati\": 1, \"bank\": 104, \"mitchell\": 5, \"palestine\": 18, \"trips\": 5, \"access\": 293, \"medicines\": 40, \"democratic\": 333, \"66\": 2, \"declarations\": 162, \"order\": 555, \"business\": 254, \"gerardo\": 1, \"galeote\": 2, \"analysis\": 67, \"files\": 6, \"agust\\u00edn\": 1, \"better\": 480, \"katalin\": 1, \"l\\u00e9vai\": 1, \"subsidiarity\": 96, \"proportionality\": 35, \"bert\": 2, \"doorn\": 3, \"ofsoft\": 1, \"manuel\": 19, \"medina\": 3, \"ortega\": 5, \"19\": 60, \"21\": 48, \"balancing\": 17, \"capacity\": 98, \"opportunities\": 174, \"casaca\": 3, \"inland\": 20, \"dangerous\": 74, \"liberadzki\": 4, \"dehydrated\": 1, \"preserved\": 7, \"consumption\": 85, \"jeggle\": 4, \"restrictions\": 73, \"liquids\": 4, \"can\": 2620, \"take\": 1559, \"board\": 70, \"aeroplanes\": 5, \"freight\": 34, \"logistics\": 6, \"mobility\": 75, \"ayala\": 8, \"sender\": 8, \"eures\": 1, \"2004\": 44, \"reducing\": 88, \"alcohol\": 18, \"related\": 129, \"harm\": 20, \"foglietta\": 1, \"primates\": 4, \"experiments\": 6, \"regulations\": 176, \"ouzk\\u00fd\": 3, \"fight\": 271, \"desertification\": 6, \"dialogues\": 11, \"consultations\": 28, \"orozco\": 1, \"through\": 466, \"yield\": 7, \"fraga\": 1, \"est\\u00e9vez\": 1, \"review\": 158, \"consumer\": 180, \"acquis\": 26, \"patrie\": 1, \"corrigendum\": 16, \"panama\": 1, \"kyrgyzstan\": 23, \"jordan\": 7, \"israel\": 152, \"technical\": 154, \"niebler\": 6, \"eec\": 3, \"san\": 3, \"marino\": 1, \"granted\": 51, \"finland\": 21, \"seeds\": 4, \"cereal\": 2, \"seed\": 6, \"parish\": 9, \"excise\": 6, \"duty\": 128, \"rum\": 3, \"road\": 160, \"passenger\": 70, \"hand\": 194, \"holds\": 28, \"stands\": 48, \"rear\": 2, \"registration\": 14, \"plate\": 5, \"rail\": 77, \"waterway\": 9, \"view\": 432, \"roll\": 22, \"over\": 674, \"structures\": 61, \"statistics\": 80, \"education\": 212, \"lifelong\": 17, \"learning\": 36, \"sifunakis\": 1, \"community's\": 21, \"railways\": 29, \"jarzembowski\": 5, \"savary\": 7, \"passengersrights\": 9, \"sterckx\": 6, \"institute\": 18, \"paasilinna\": 1, \"set\": 372, \"aside\": 33, \"year\": 610, \"c6\": 3, \"0302\": 1, \"toys\": 11, \"china\": 217, \"foreign\": 193, \"priorities\": 197, \"immigration\": 138, \"nationals\": 16, \"moreno\": 2, \"posiedzenie\": 3, \"zosta\\u0142o\": 3, \"otwarte\": 3, \"o\": 4, \"godz\": 3, \"need\": 2716, \"comprehensive\": 129, \"cancer\": 68, \"i2010\": 2, \"digital\": 39, \"libraries\": 4, \"bericht\": 4, \"descamps\": 1, \"efficiency\": 187, \"equity\": 8, \"systems\": 199, \"zatloukal\": 1, \"moratorium\": 15, \"death\": 118, \"penalty\": 51, \"entschlie\\u00dfung\": 1, \"service\": 190, \"providers\": 25, \"lethinen\": 1, \"equal\": 150, \"treatment\": 99, \"persons\": 78, \"irrespective\": 13, \"racial\": 7, \"ethnic\": 78, \"origin\": 78, \"buitenweg\": 5, \"dys\": 1, \"crimination\": 1, \"exclusion\": 50, \"affecting\": 44, \"children\": 320, \"withdys\": 1, \"abilities\": 5, \"helmuth\": 2, \"cristian\": 1, \"dumitrescu\": 1, \"collection\": 18, \"paulo\": 1, \"usa\": 33, \"sa\\u00efd\": 1, \"el\": 83, \"khadraoui\": 8, \"cigarette\": 6, \"smuggling\": 13, \"philip\": 5, \"morris\": 1, \"bart\": 1, \"staes\": 3, \"airport\": 25, \"ground\": 81, \"handling\": 22, \"anne\": 1, \"e\": 38, \"jensen\": 4, \"chile\": 10, \"a6\": 5, \"0361\": 1, \"swiss\": 8, \"confederation\": 3, \"angelika\": 3, \"plant\": 54, \"variety\": 21, \"neil\": 2, \"0373\": 1, \"slovenia\": 24, \"paris\": 11, \"0369\": 1, \"un\": 99, \"ece\": 1, \"espoo\": 2, \"miroslav\": 2, \"0395\": 1, \"communitiesfinancial\": 4, \"0360\": 1, \"globalisation\": 133, \"adjustment\": 94, \"reimer\": 3, \"judicial\": 55, \"extrajudicial\": 2, \"commercial\": 93, \"gauz\\u00e8s\": 6, \"fava\": 16, \"visas\": 53, \"serbia\": 56, \"montenegro\": 17, \"v\\u0103lean\": 7, \"former\": 71, \"yugoslav\": 18, \"republic\": 181, \"macedonia\": 59, \"albania\": 26, \"governance\": 142, \"van\": 56, \"den\": 2, \"burg\": 1, \"batteries\": 10, \"accumulators\": 3, \"blokland\": 6, \"schengen\": 58, \"coelho\": 23, \"administrations\": 8, \"toma\": 1, \"pesticides\": 32, \"belohorsk\\u00e1\": 1, \"conventional\": 10, \"sources\": 102, \"reul\": 6, \"14\": 39, \"marking\": 25, \"virrankoski\": 3, \"recognition\": 63, \"judgments\": 16, \"varvitsiotis\": 2, \"madagascar\": 27, \"sudre\": 1, \"mozambique\": 1, \"fernandes\": 5, \"rise\": 97, \"prices\": 139, \"special\": 191, \"measure\": 118, \"iraq\": 39, \"cluster\": 4, \"bombs\": 8, \"attachment\": 4, \"lechner\": 1, \"ombudsman's\": 16, \"sbarbati\": 1, \"0409\": 1, \"sudan\": 12, \"killing\": 26, \"african\": 46, \"peace\": 208, \"keeping\": 52, \"soldiers\": 29, \"peacekeeping\": 6, \"deadlines\": 14, \"text\": 205, \"lapsed\": 37, \"kudrycka\": 2, \"marinescu\": 11, \"sector\": 402, \"advice\": 33, \"regarding\": 213, \"statutes\": 3, \"supply\": 155, \"cizelj\": 1, \"sport\": 45, \"schmitt\": 8, \"soil\": 28, \"prodi\": 7, \"liese\": 4, \"impact\": 251, \"earthquakes\": 5, \"nikolaos\": 2, \"vakalis\": 3, \"humanitarian\": 156, \"thierry\": 2, \"cornillet\": 2, \"cristina\": 1, \"guti\\u00e9rrez\": 1, \"cortines\": 1, \"adequacy\": 6, \"firms\": 22, \"credit\": 115, \"institutions\": 405, \"insider\": 1, \"dealing\": 89, \"manipulation\": 8, \"instruments\": 178, \"prospectus\": 2, \"michael\": 4, \"cashman\": 18, \"placing\": 18, \"biocidal\": 3, \"statutory\": 9, \"audit\": 22, \"accounting\": 24, \"bradbourn\": 1, \"benzylpiperazine\": 1, \"bzp\": 1, \"ifrs\": 1, \"8\": 105, \"deliberations\": 7, \"carlos\": 5, \"jos\\u00e9\": 11, \"iturgaiz\": 1, \"angulo\": 1, \"quarterly\": 3, \"job\": 207, \"vacancies\": 3, \"athanasiu\": 1, \"full\": 260, \"recovery\": 198, \"plan\": 280, \"bluefin\": 27, \"tuna\": 41, \"eastern\": 156, \"braghetto\": 2, \"situations\": 74, \"fragility\": 4, \"christian\": 35, \"communities\": 72, \"middle\": 104, \"east\": 130, \"\\u03b26\": 3, \"0449\": 1, \"uzbekistan\": 10, \"0451\": 1, \"madam\": 697, \"could\": 791, \"not\": 8405, \"please\": 233, \"put\": 546, \"my\": 1911, \"favour\": 667, \"somalia\": 27, \"0454\": 1, \"proclamation\": 4, \"consensus\": 87, \"electro\": 1, \"medical\": 38, \"used\": 321, \"veterinary\": 13, \"medicine\": 14, \"arlene\": 1, \"directive\": 539, \"2003\": 9, \"54\": 3, \"as\": 4503, \"regards\": 124, \"egypt\": 25, \"jo\": 1, \"leinen\": 7, \"lebanon\": 11, \"kader\": 1, \"arif\": 3, \"supervision\": 130, \"trial\": 36, \"ioannis\": 2, \"referred\": 90, \"preliminary\": 17, \"ruling\": 23, \"freedom\": 432, \"renato\": 2, \"brunetta\": 2, \"aloyzas\": 1, \"sakalas\": 1, \"statesprovisions\": 1, \"television\": 22, \"broadcasting\": 18, \"ruth\": 1, \"hieronymi\": 6, \"49\": 7, \"paolo\": 9, \"881\": 2, \"genetically\": 5, \"modified\": 16, \"feed\": 43, \"karin\": 1, \"appointment\": 35, \"bostock\": 1, \"in\\u00e9s\": 7, \"michel\": 11, \"cretin\": 1, \"maarten\": 1, \"engwirda\": 1, \"henri\": 1, \"grethen\": 1, \"harald\": 3, \"noack\": 1, \"sarmas\": 1, \"hubert\": 1, \"weber\": 10, \"renewed\": 24, \"tourism\": 44, \"stronger\": 81, \"advancing\": 4, \"agriculture\": 214, \"luisa\": 1, \"morgantini\": 2, \"referral\": 6, \"back\": 327, \"reconsideration\": 4, \"plenary\": 94, \"156\": 1, \"urgent\": 127, \"legislative\": 184, \"morocco\": 17, \"rural\": 109, \"adapting\": 16, \"annex\": 36, \"act\": 304, \"receiving\": 33, \"refunds\": 13, \"amounts\": 54, \"herbert\": 3, \"b\\u00f6sch\": 1, \"coupling\": 1, \"device\": 2, \"reverse\": 24, \"hans\": 8, \"peter\": 10, \"automatic\": 22, \"weighing\": 3, \"radioactive\": 3, \"contamination\": 7, \"foodstuffs\": 23, \"feedingstuffs\": 1, \"minimum\": 86, \"calves\": 1, \"artemis\": 1, \"undertaking\": 28, \"gianni\": 1, \"michelis\": 1, \"eniac\": 1, \"innovative\": 54, \"initiative\": 280, \"fran\\u00e7oise\": 1, \"grosset\\u00eate\": 4, \"clean\": 40, \"sky\": 21, \"lena\": 1, \"ek\": 3, \"christopher\": 1, \"heaton\": 4, \"harris\": 4, \"marine\": 21, \"ambient\": 2, \"cleaner\": 7, \"holger\": 1, \"krahmer\": 7, \"interoperability\": 21, \"recast\": 60, \"josu\": 1, \"ortuondo\": 2, \"larrea\": 2, \"johannes\": 2, \"flexibility\": 73, \"iia\": 2, \"promotion\": 53, \"bogdan\": 1, \"golik\": 1, \"legal\": 412, \"designs\": 2, \"castiglione\": 1, \"indirect\": 10, \"taxes\": 37, \"raising\": 38, \"werner\": 1, \"contract\": 19, \"continuation\": 50, \"tenth\": 7, \"anniversary\": 48, \"mine\": 19, \"ban\": 98, \"ottawa\": 3, \"all\": 3346, \"sections\": 18, \"ky\\u00f6sti\": 1, \"ville\": 1, \"stabilisation\": 40, \"marcello\": 1, \"vernola\": 2, \"fundamental\": 427, \"adamos\": 1, \"ovine\": 1, \"caprine\": 1, \"identification\": 17, \"friedrich\": 2, \"wilhelm\": 1, \"maintenance\": 18, \"10th\": 9, \"0518\": 1, \"2207\": 1, \"extremism\": 15, \"shipwrecks\": 1, \"asov\": 1, \"black\": 35, \"subsequent\": 16, \"oil\": 68, \"deposit\": 4, \"schemes\": 28, \"ehler\": 1, \"relations\": 276, \"chad\": 6, \"women's\": 56, \"saudi\": 3, \"arabia\": 4, \"begins\": 12, \"internet\": 207, \"forum\": 35, \"held\": 163, \"rio\": 2, \"janeiro\": 1, \"november\": 88, \"congo\": 19, \"rape\": 10, \"war\": 160, \"submission\": 57, \"roma\": 91, \"dispute\": 42, \"confirmation\": 10, \"validity\": 10, \"outcome\": 140, \"bali\": 7, \"term\": 403, \"office\": 197, \"abuse\": 63, \"large\": 282, \"supermarkets\": 5, \"17\": 45, \"18\": 62, \"timor\": 1, \"north\": 85, \"kivu\": 1, \"assets\": 18, \"ecsc\": 1, \"research\": 252, \"coal\": 22, \"steel\": 8, \"arab\": 20, \"emirates\": 1, \"specific\": 368, \"provisions\": 113, \"vegetable\": 5, \"propagating\": 2, \"planting\": 4, \"material\": 28, \"than\": 896, \"guinea\": 35, \"bissau\": 6, \"c\\u00f4te\": 7, \"d\": 29, \"ivoire\": 7, \"pending\": 22, \"formal\": 43, \"mr\": 3387, \"check\": 46, \"areas\": 475, \"global\": 488, \"renewable\": 68, \"challenge\": 180, \"enhancing\": 10, \"older\": 22, \"people\": 1636, \"taxation\": 59, \"unleaded\": 1, \"petrol\": 5, \"gas\": 252, \"code\": 28, \"conduct\": 32, \"gender\": 105, \"equality\": 145, \"empowerment\": 4, \"resumption\": 44, \"wednesday\": 107, \"26\": 39, \"march\": 138, \"200approval\": 3, \"murder\": 18, \"activist\": 10, \"munir\": 1, \"said\": 811, \"thalib\": 1, \"subtitling\": 1, \"tibet\": 44, \"ending\": 23, \"street\": 28, \"homelessness\": 3, \"animal\": 127, \"movements\": 11, \"pet\": 8, \"migration\": 86, \"standard\": 63, \"executive\": 30, \"agencies\": 76, \"131\": 1, \"based\": 316, \"tools\": 74, \"vessels\": 18, \"cultural\": 118, \"industries\": 47, \"culture\": 107, \"globalising\": 2, \"world\": 641, \"options\": 61, \"follow\": 167, \"up\": 1147, \"lisbon\": 574, \"combat\": 125, \"volunteering\": 22, \"ix\": 2, \"formerly\": 3, \"police\": 75, \"college\": 49, \"sixth\": 10, \"ninth\": 5, \"funds\": 330, \"satellite\": 7, \"radionavigation\": 1, \"egnos\": 1, \"gallileo\": 1, \"scope\": 86, \"109\": 3, \"beneficiaries\": 20, \"programming\": 19, \"flame\": 3, \"shipwreck\": 1, \"its\": 1843, \"consequences\": 199, \"algeciras\": 1, \"bay\": 13, \"biological\": 6, \"diversity\": 83, \"biosafety\": 1, \"free\": 377, \"gulf\": 8, \"paper\": 121, \"iran\": 149, \"case\": 707, \"khadijeh\": 1, \"moghaddam\": 1, \"microcredit\": 9, \"seychelles\": 4, \"contributions\": 65, \"beer\": 3, \"locally\": 13, \"madeira\": 27, \"81\": 7, \"support\": 1676, \"farmers\": 245, \"cotton\": 5, \"deep\": 37, \"fish\": 39, \"white\": 45, \"may\": 648, \"comparability\": 4, \"qualifications\": 22, \"listing\": 6, \"publishing\": 8, \"zootechnical\": 2, \"fields\": 31, \"return\": 126, \"objects\": 7, \"unlawfully\": 2, \"removed\": 30, \"territory\": 44, \"fuel\": 43, \"cells\": 7, \"tobacco\": 33, \"employment\": 286, \"materials\": 31, \"commodities\": 4, \"outermost\": 19, \"carriage\": 5, \"mobile\": 28, \"mss\": 1, \"simplified\": 28, \"science\": 57, \"dismantling\": 11, \"rheumatic\": 1, \"diseases\": 49, \"rising\": 54, \"mid\": 35, \"reach\": 127, \"test\": 80, \"methods\": 60, \"effectiveness\": 47, \"icc\": 8, \"arrest\": 26, \"opponents\": 15, \"belarus\": 137, \"tension\": 10, \"burundi\": 2, \"deterioration\": 11, \"smaller\": 25, \"aegean\": 3, \"vulnerable\": 88, \"ecosystems\": 11, \"efficient\": 140, \"import\": 20, \"export\": 47, \"hygiene\": 12, \"prohibition\": 10, \"stockfarming\": 1, \"having\": 211, \"hormonal\": 1, \"thyreostatic\": 1, \"beta\": 1, \"agonists\": 1, \"generalised\": 9, \"preferences\": 10, \"period\": 188, \"31\": 25, \"december\": 106, \"2011\": 58, \"cfsp\": 14, \"esdp\": 13, \"young\": 215, \"ongoing\": 58, \"reform\": 203, \"assembly\": 34, \"retail\": 10, \"banking\": 56, \"interinstitutional\": 25, \"lighting\": 4, \"light\": 77, \"signalling\": 6, \"static\": 7, \"testing\": 31, \"computer\": 9, \"programs\": 2, \"reciprocal\": 8, \"navigability\": 1, \"licences\": 8, \"checks\": 26, \"intra\": 11, \"vegetative\": 1, \"propagation\": 2, \"vine\": 2, \"improve\": 211, \"transparency\": 240, \"electricity\": 54, \"charged\": 18, \"users\": 43, \"catch\": 37, \"those\": 954, \"textile\": 32, \"names\": 34, \"record\": 68, \"counterfeiting\": 31, \"level\": 567, \"seafarers\": 4, \"slovakia\": 50, \"allocation\": 28, \"responsibilities\": 105, \"jacques\": 7, \"barrot\": 33, \"antonio\": 3, \"tajani\": 20, \"missing\": 36, \"pedestrians\": 1, \"autonomous\": 19, \"canary\": 7, \"fortieth\": 1, \"charter\": 72, \"consumers\": 304, \"poultry\": 16, \"carcasses\": 2, \"summit\": 282, \"sheep\": 11, \"lamb\": 3, \"goat\": 2, \"wide\": 81, \"safer\": 30, \"intelligent\": 49, \"car\": 117, \"we\": 16633, \"now\": 1886, \"continue\": 527, \"detention\": 33, \"prisoners\": 51, \"execution\": 12, \"juvenile\": 1, \"offenders\": 3, \"included\": 153, \"forthcoming\": 87, \"neighbourhood\": 43, \"direct\": 133, \"adaptation\": 28, \"birds\": 3, \"value\": 201, \"added\": 98, \"tax\": 298, \"switzerland\": 17, \"responsible\": 251, \"examining\": 23, \"requests\": 49, \"numbering\": 4, \"witold\": 2, \"tomczak\": 1, \"prerogatives\": 7, \"before\": 608, \"courts\": 28, \"authorisation\": 42, \"reflections\": 3, \"pdb\": 1, \"conciliation\": 20, \"argentina\": 3, \"63rd\": 1, \"operation\": 85, \"preparations\": 40, \"xi\": 1, \"extending\": 26, \"883\": 1, \"otherwise\": 135, \"excluded\": 20, \"judge\": 35, \"airbus\": 2, \"boeing\": 1, \"wto\": 52, \"strategic\": 175, \"sovereign\": 31, \"wealth\": 26, \"urban\": 66, \"ecb\": 33, \"declaring\": 3, \"2011european\": 1, \"creation\": 121, \"fingerprints\": 20, \"database\": 13, \"italy\": 88, \"consular\": 24, \"instructions\": 10, \"biometric\": 24, \"identifiers\": 3, \"applications\": 39, \"fleets\": 7, \"affected\": 179, \"commission's\": 289, \"space\": 33, \"allegation\": 5, \"mass\": 46, \"graves\": 4, \"indian\": 7, \"administrated\": 1, \"kashmir\": 1, \"particularly\": 405, \"troy\": 2, \"davis\": 1, \"devoting\": 3, \"more\": 2382, \"attention\": 355, \"youth\": 55, \"emergency\": 64, \"recovering\": 7, \"citizensprogramme\": 1, \"tajikistan\": 26, \"organic\": 7, \"southern\": 49, \"ocean\": 9, \"borders\": 122, \"dublin\": 12, \"issues\": 582, \"insurance\": 47, \"coordinated\": 104, \"fiscal\": 70, \"fraud\": 81, \"packaging\": 6, \"mixtures\": 1, \"type\": 96, \"powered\": 2, \"cloning\": 14, \"how\": 968, \"advertising\": 18, \"affect\": 70, \"men\": 119, \"will\": 6863, \"palestinian\": 85, \"eligibility\": 9, \"asian\": 14, \"1016\": 1, \"ports\": 16, \"albino\": 1, \"killings\": 11, \"tanzania\": 2, \"shall\": 286, \"proceed\": 74, \"external\": 189, \"regulating\": 19, \"therein\": 3, \"creativity\": 15, \"monterrey\": 2, \"2002\": 25, \"internal\": 297, \"scoreboard\": 20, \"teacher\": 5, \"bologna\": 8, \"process\": 582, \"student\": 13, \"alignment\": 8, \"comitology\": 13, \"institutional\": 87, \"investors\": 23, \"999\": 1, \"2001\": 21, \"mineral\": 2, \"waters\": 13, \"colouring\": 2, \"intended\": 81, \"particular\": 540, \"nutritional\": 2, \"uses\": 21, \"roadworthiness\": 1, \"tests\": 29, \"extraction\": 8, \"solvents\": 1, \"hill\": 1, \"mountain\": 12, \"farming\": 43, \"proceedings\": 50, \"121\": 4, \"generation\": 42, \"sis\": 45, \"vessel\": 5, \"traffic\": 67, \"investigation\": 61, \"carriers\": 11, \"accident\": 37, \"approach\": 527, \"released\": 40, \"switchover\": 2, \"tropical\": 8, \"timber\": 30, \"itta\": 1, \"afsj\": 1, \"media\": 130, \"vat\": 53, \"overweight\": 3, \"obesity\": 6, \"copyrights\": 1, \"online\": 50, \"communicating\": 9, \"ecris\": 1, \"stepping\": 6, \"undeclared\": 4, \"promoting\": 86, \"inclusion\": 63, \"poverty\": 217, \"including\": 225, \"child\": 85, \"suspension\": 20, \"doha\": 46, \"round\": 64, \"symbols\": 11, \"202a\": 1, \"addressing\": 39, \"scarcity\": 2, \"droughts\": 5, \"price\": 150, \"zealand\": 1, \"organization\": 9, \"audits\": 4, \"inspections\": 8, \"respect\": 519, \"simple\": 115, \"pressure\": 143, \"certificate\": 4, \"excessive\": 49, \"deficit\": 66, \"annexed\": 2, \"categories\": 12, \"concerted\": 11, \"practices\": 74, \"communitiesown\": 1, \"mobilising\": 12, \"lithuania\": 47, \"spain\": 95, \"building\": 114, \"alliance\": 29, \"poor\": 110, \"most\": 801, \"project\": 232, \"basis\": 315, \"24th\": 1, \"settlement\": 28, \"indictment\": 5, \"bringing\": 60, \"joseph\": 5, \"kony\": 1, \"erasmus\": 10, \"mundus\": 13, \"ships\": 20, \"micro\": 61, \"organisms\": 2, \"returns\": 11, \"registered\": 14, \"nomination\": 20, \"baroness\": 53, \"catherine\": 7, \"ashton\": 86, \"protecting\": 88, \"technologies\": 96, \"variations\": 2, \"terms\": 281, \"authorisations\": 1, \"ladies\": 389, \"gentlemen\": 393, \"civilisations\": 6, \"must\": 4691, \"come\": 568, \"down\": 272, \"earth\": 24, \"piracy\": 43, \"charges\": 42, \"equivalence\": 4, \"commemoration\": 1, \"holodomor\": 1, \"artificial\": 6, \"famine\": 8, \"1932\": 1, \"1933\": 1, \"venezuela\": 37, \"clashes\": 16, \"kazakhstan\": 10, \"develop\": 156, \"sesar\": 6, \"markings\": 1, \"driver's\": 2, \"seat\": 24, \"jurisdiction\": 21, \"massimo\": 1, \"alema\": 1, \"awareness\": 53, \"finance\": 94, \"school\": 35, \"fresh\": 15, \"fruit\": 23, \"scheme\": 57, \"cmo\": 4, \"principle\": 323, \"pay\": 178, \"supporting\": 121, \"early\": 89, \"demonstration\": 16, \"fossil\": 20, \"fuels\": 24, \"22\": 53, \"publication\": 14, \"types\": 26, \"modifications\": 7, \"investigations\": 14, \"conducted\": 46, \"anti\": 123, \"olaf\": 21, \"pensions\": 19, \"residence\": 12, \"qualified\": 27, \"statesbalances\": 4, \"payments\": 81, \"munitions\": 1, \"diagnosis\": 11, \"beekeeping\": 2, \"competitive\": 117, \"herring\": 1, \"west\": 44, \"scotland\": 11, \"metrological\": 1, \"facility\": 33, \"response\": 260, \"soaring\": 3, \"evasion\": 26, \"steps\": 137, \"smes\": 102, \"small\": 318, \"balkans\": 71, \"aeuropean\": 1, \"cormorant\": 1, \"croatia\": 96, \"india\": 34, \"safeguards\": 32, \"required\": 179, \"medals\": 2, \"tokens\": 2, \"similar\": 131, \"coins\": 6, \"participating\": 23, \"units\": 9, \"measurement\": 5, \"coastal\": 28, \"literacy\": 7, \"engines\": 4, \"erdf\": 10, \"esf\": 10, \"revenue\": 35, \"generating\": 7, \"projects\": 208, \"shared\": 75, \"effort\": 149, \"reduce\": 196, \"greenhouse\": 41, \"emissions\": 197, \"geological\": 4, \"carbon\": 101, \"dioxide\": 23, \"reduction\": 115, \"sound\": 79, \"reference\": 72, \"ecvet\": 1, \"collateral\": 4, \"arrangements\": 47, \"coverage\": 7, \"payout\": 1, \"delay\": 53, \"disclosure\": 9, \"medium\": 145, \"sized\": 99, \"obligation\": 77, \"draw\": 148, \"council's\": 79, \"revision\": 64, \"implications\": 35, \"adults\": 6, \"perspectives\": 17, \"nation\": 48, \"conflict\": 184, \"thursday\": 132, \"200may\": 1, \"be\": 9945, \"successful\": 157, \"would\": 3731, \"like\": 2446, \"make\": 1229, \"mention\": 227, \"this\": 17677, \"because\": 723, \"it\": 10976, \"quite\": 321, \"clear\": 870, \"far\": 450, \"spiral\": 6, \"go\": 445, \"until\": 172, \"sense\": 146, \"reason\": 397, \"prevail\": 17, \"cease\": 29, \"immediately\": 127, \"both\": 688, \"sides\": 96, \"yet\": 446, \"means\": 553, \"employed\": 50, \"disregarded\": 5, \"have\": 8822, \"same\": 735, \"worth\": 75, \"strip\": 17, \"given\": 415, \"help\": 574, \"allow\": 338, \"worsening\": 11, \"attempting\": 13, \"purely\": 33, \"doomed\": 9, \"failure\": 101, \"therefore\": 2128, \"there\": 3695, \"exclusively\": 34, \"solution\": 398, \"problem\": 751, \"reached\": 126, \"above\": 143, \"lessons\": 64, \"immediate\": 105, \"permanent\": 67, \"ceasefire\": 34, \"force\": 249, \"achieved\": 234, \"mediation\": 16, \"involvement\": 72, \"players\": 35, \"also\": 4372, \"say\": 848, \"just\": 949, \"hours\": 44, \"day\": 277, \"requirement\": 60, \"intensify\": 11, \"but\": 2146, \"commitment\": 228, \"politically\": 38, \"strong\": 293, \"enough\": 374, \"ask\": 465, \"ourselves\": 180, \"question\": 1145, \"meantime\": 33, \"are\": 9484, \"again\": 617, \"escalation\": 7, \"understandable\": 16, \"times\": 255, \"tend\": 13, \"think\": 1287, \"experience\": 147, \"decades\": 30, \"has\": 5271, \"taught\": 17, \"cannot\": 1255, \"region\": 333, \"alone\": 156, \"forces\": 86, \"secure\": 54, \"remind\": 78, \"you\": 4846, \"intercultural\": 6, \"breeds\": 2, \"concept\": 96, \"repeated\": 43, \"often\": 301, \"negotiations\": 389, \"only\": 1585, \"way\": 969, \"out\": 1006, \"applause\": 651, \"assistant\": 3, \"been\": 2859, \"requested\": 37, \"amended\": 35, \"follows\": 65, \"monday\": 33, \"tuesday\": 65, \"cohn\": 13, \"bendit\": 10, \"speak\": 270, \"justify\": 41, \"everyone\": 260, \"aware\": 241, \"should\": 3443, \"discuss\": 157, \"here\": 1122, \"perfectly\": 39, \"course\": 756, \"great\": 565, \"deal\": 360, \"thought\": 87, \"however\": 2338, \"add\": 127, \"gist\": 2, \"our\": 3941, \"if\": 1326, \"so\": 1705, \"context\": 210, \"cooperate\": 60, \"bendit's\": 3, \"wisdom\": 13, \"important\": 2370, \"believe\": 1095, \"linked\": 96, \"cessation\": 5, \"weapons\": 43, \"taking\": 268, \"place\": 859, \"today\": 1093, \"crucial\": 274, \"importance\": 395, \"destroy\": 34, \"perhaps\": 240, \"shaped\": 7, \"emotions\": 2, \"am\": 1718, \"retention\": 20, \"wanted\": 117, \"heckling\": 16, \"right\": 951, \"man\": 54, \"keep\": 210, \"quiet\": 4, \"lad\": 2, \"sure\": 205, \"ferber\": 4, \"stop\": 218, \"argument\": 53, \"later\": 92, \"anything\": 134, \"connected\": 29, \"these\": 3168, \"addressed\": 114, \"certainly\": 312, \"note\": 128, \"consideration\": 102, \"one\": 2263, \"minute\": 109, \"speeches\": 111, \"me\": 926, \"inform\": 32, \"house\": 366, \"about\": 2401, \"turkey's\": 37, \"offensive\": 7, \"behaviour\": 65, \"imagine\": 33, \"french\": 73, \"language\": 96, \"being\": 930, \"filled\": 11, \"english\": 32, \"spanish\": 171, \"person\": 73, \"behalf\": 139, \"every\": 485, \"wish\": 463, \"receive\": 146, \"answer\": 302, \"point\": 854, \"various\": 214, \"very\": 2879, \"different\": 509, \"opinions\": 58, \"issue\": 1054, \"fortunately\": 39, \"present\": 332, \"front\": 28, \"secondly\": 292, \"makes\": 163, \"wheat\": 3, \"invoke\": 4, \"hungarian\": 70, \"folk\": 3, \"greeting\": 1, \"blessed\": 1, \"onslaught\": 2, \"disproportionate\": 23, \"entirely\": 86, \"unjustified\": 16, \"tiptoeing\": 1, \"around\": 203, \"israeli\": 60, \"administration\": 94, \"never\": 258, \"worked\": 94, \"understand\": 259, \"indeed\": 343, \"prospect\": 29, \"complexity\": 16, \"seen\": 182, \"length\": 15, \"took\": 144, \"your\": 1287, \"speech\": 169, \"exceeded\": 11, \"speaking\": 121, \"afternoon\": 35, \"probably\": 102, \"000\": 182, \"jobs\": 351, \"depend\": 44, \"dell\": 10, \"ireland\": 182, \"\\u0142\\u00f3d\\u017a\": 2, \"poland\": 95, \"almost\": 157, \"eur\": 381, \"52\": 4, \"million\": 372, \"always\": 426, \"vigorous\": 12, \"stance\": 36, \"intolerance\": 7, \"thank\": 1586, \"remain\": 298, \"babysitter\": 1, \"enfant\": 1, \"terrible\": 49, \"eight\": 51, \"consecutive\": 2, \"years\": 808, \"gazprom\": 13, \"stagnating\": 4, \"typical\": 14, \"result\": 404, \"concentrate\": 43, \"upon\": 76, \"finding\": 50, \"fellow\": 183, \"already\": 688, \"spoken\": 71, \"negative\": 108, \"multiplied\": 2, \"exponentially\": 4, \"fringes\": 2, \"hope\": 703, \"expect\": 206, \"nowadays\": 20, \"faced\": 90, \"paradox\": 12, \"possible\": 694, \"absence\": 45, \"gmo\": 7, \"mentioned\": 333, \"label\": 24, \"currently\": 286, \"gm\": 8, \"leaving\": 32, \"choice\": 110, \"want\": 982, \"choices\": 30, \"values\": 222, \"according\": 107, \"studies\": 41, \"call\": 311, \"provide\": 355, \"voluntary\": 44, \"politicians\": 85, \"polish\": 54, \"minority\": 131, \"elected\": 87, \"lithuanian\": 28, \"elections\": 219, \"subsequently\": 28, \"tried\": 64, \"deprive\": 4, \"them\": 1040, \"seats\": 12, \"hold\": 91, \"karta\": 1, \"polaka\": 1, \"document\": 124, \"confirming\": 2, \"holder\": 1, \"belongs\": 18, \"wider\": 43, \"preserve\": 31, \"identity\": 39, \"amongst\": 31, \"consider\": 237, \"involves\": 67, \"loyalty\": 7, \"obviously\": 151, \"ridiculous\": 17, \"outrageous\": 17, \"trust\": 143, \"reflect\": 58, \"demand\": 181, \"fulfilled\": 23, \"czech\": 246, \"ro\": 119, \"passionate\": 3, \"evening's\": 4, \"speaker\": 426, \"saying\": 167, \"serious\": 410, \"dependency\": 27, \"forget\": 116, \"another\": 493, \"necessity\": 39, \"save\": 81, \"difficult\": 395, \"moment\": 224, \"what\": 2915, \"wastage\": 3, \"analysts\": 1, \"even\": 641, \"figure\": 52, \"total\": 85, \"simpler\": 16, \"surrendered\": 3, \"done\": 556, \"pride\": 12, \"slovaks\": 4, \"good\": 1019, \"luck\": 39, \"symbol\": 24, \"prosperous\": 11, \"needs\": 596, \"promoted\": 35, \"contributes\": 18, \"productivity\": 20, \"interesting\": 97, \"rogalski\": 1, \"allowed\": 122, \"austrian\": 17, \"stopped\": 30, \"truck\": 2, \"containing137\": 1, \"puppies\": 1, \"journey\": 19, \"started\": 93, \"due\": 113, \"imagines\": 2, \"itself\": 276, \"active\": 120, \"player\": 24, \"really\": 451, \"immoral\": 12, \"perverted\": 1, \"bizarre\": 7, \"essentially\": 33, \"constitutes\": 36, \"campaign\": 78, \"bloody\": 10, \"forefront\": 9, \"volunteerism\": 2, \"cs\": 36, \"happy\": 118, \"postponed\": 25, \"shocked\": 7, \"position\": 415, \"bad\": 90, \"year's\": 24, \"joke\": 9, \"raise\": 119, \"900\": 4, \"dead\": 44, \"futility\": 2, \"politics\": 73, \"painfully\": 5, \"evident\": 32, \"insist\": 29, \"crimes\": 67, \"who\": 1131, \"dying\": 16, \"guilty\": 17, \"attack\": 67, \"israel's\": 15, \"blockade\": 10, \"which\": 2664, \"turning\": 45, \"concentration\": 17, \"camp\": 27, \"step\": 400, \"justified\": 68, \"discrimination\": 189, \"coming\": 149, \"such\": 1105, \"futile\": 1, \"poll\": 4, \"commissioned\": 5, \"independent\": 100, \"britain\": 55, \"published\": 55, \"abandoned\": 18, \"risk\": 255, \"decide\": 112, \"overcome\": 73, \"highlight\": 85, \"brought\": 145, \"notice\": 34, \"schoolchildren\": 1, \"concerned\": 265, \"rates\": 56, \"paid\": 107, \"scrap\": 6, \"metal\": 1, \"bottles\": 1, \"synthetic\": 1, \"falling\": 28, \"dramatically\": 16, \"becoming\": 85, \"unprofitable\": 1, \"collect\": 12, \"much\": 1060, \"news\": 84, \"recently\": 179, \"current\": 442, \"summarised\": 5, \"appeal\": 72, \"environmentally\": 52, \"conscious\": 11, \"resolve\": 95, \"easy\": 156, \"struggled\": 2, \"find\": 359, \"solutions\": 211, \"established\": 116, \"does\": 973, \"direction\": 189, \"findings\": 18, \"further\": 508, \"necessary\": 452, \"analyse\": 15, \"effects\": 134, \"overall\": 101, \"healthy\": 45, \"harmonised\": 31, \"principleas\": 1, \"little\": 229, \"possibleassumes\": 1, \"knowledge\": 92, \"fact\": 609, \"plants\": 35, \"establish\": 99, \"plans\": 116, \"primary\": 38, \"objective\": 232, \"stipulations\": 5, \"top\": 76, \"priority\": 304, \"checking\": 12, \"regular\": 37, \"intervals\": 2, \"obtain\": 57, \"proposed\": 260, \"benefit\": 196, \"identical\": 11, \"throughout\": 124, \"scientifically\": 6, \"dogmas\": 5, \"headache\": 1, \"tablet\": 1, \"blessing\": 5, \"becomes\": 40, \"threatening\": 15, \"compromise\": 250, \"rectified\": 9, \"sincere\": 28, \"thanks\": 190, \"shadow\": 55, \"rapporteurs\": 111, \"excellent\": 214, \"collaboration\": 29, \"nobody\": 64, \"quantify\": 1, \"outright\": 9, \"ensure\": 476, \"cut\": 401, \"off\": 490, \"persistent\": 8, \"bioaccumulative\": 1, \"toxic\": 15, \"pbt\": 1, \"reject\": 98, \"tomorrow\": 251, \"any\": 998, \"submitted\": 64, \"they\": 2353, \"dilute\": 1, \"practice\": 153, \"attempt\": 53, \"gratifying\": 3, \"concern\": 257, \"citizens\": 954, \"helped\": 57, \"ambitious\": 171, \"points\": 391, \"represents\": 128, \"significant\": 291, \"progress\": 501, \"play\": 191, \"horticulture\": 3, \"gardening\": 1, \"regulated\": 40, \"effective\": 355, \"balanced\": 109, \"strengthen\": 151, \"high\": 414, \"several\": 293, \"strict\": 62, \"criteria\": 165, \"duplicative\": 1, \"completely\": 217, \"avoided\": 35, \"promote\": 172, \"alternatives\": 34, \"substitute\": 12, \"happen\": 194, \"without\": 614, \"prejudging\": 1, \"reflects\": 32, \"red\": 50, \"tape\": 19, \"example\": 547, \"become\": 345, \"shorter\": 13, \"fragmentation\": 11, \"create\": 240, \"availability\": 15, \"hard\": 145, \"strikes\": 21, \"balance\": 163, \"do\": 2953, \"best\": 287, \"prove\": 48, \"valid\": 29, \"page\": 10, \"newspaper\": 9, \"readeu\": 1, \"threatens\": 13, \"danish\": 13, \"groundwater\": 2, \"neurotoxic\": 1, \"impair\": 2, \"children's\": 28, \"brains\": 1, \"when\": 843, \"comes\": 203, \"bottom\": 17, \"line\": 126, \"pleased\": 269, \"satisfied\": 39, \"victory\": 33, \"address\": 196, \"controversial\": 41, \"endocrine\": 2, \"disrupters\": 1, \"dealt\": 62, \"takes\": 118, \"account\": 229, \"bees\": 4, \"ecosystem\": 9, \"reassure\": 14, \"stakeholders\": 39, \"cast\": 13, \"doubt\": 123, \"fears\": 27, \"possibility\": 106, \"authorising\": 6, \"larger\": 23, \"derogations\": 13, \"exercise\": 55, \"listening\": 30, \"understanding\": 75, \"overuse\": 1, \"increased\": 203, \"residues\": 5, \"contact\": 59, \"legislators\": 18, \"seek\": 65, \"base\": 35, \"legislate\": 12, \"abstract\": 8, \"unique\": 38, \"temperate\": 1, \"wet\": 6, \"potatoes\": 3, \"winter\": 11, \"crops\": 9, \"susceptible\": 2, \"weeds\": 1, \"blight\": 2, \"removal\": 16, \"estimated\": 37, \"mancozeb\": 1, \"opus\": 1, \"product\": 92, \"introduction\": 77, \"monthstime\": 4, \"available\": 204, \"existing\": 143, \"expires\": 9, \"theory\": 15, \"precedent\": 27, \"finally\": 411, \"colleagues\": 189, \"uen\": 7, \"182\": 1, \"16we\": 1, \"prejudice\": 14, \"read\": 89, \"bring\": 246, \"exactly\": 148, \"opposite\": 72, \"look\": 420, \"withdraw\": 30, \"conflicts\": 54, \"pesticide\": 4, \"industry\": 300, \"wants\": 107, \"crux\": 2, \"nothing\": 310, \"else\": 111, \"mrs\": 600, \"klass\": 2, \"many\": 1293, \"liked\": 26, \"residents\": 21, \"adjacent\": 1, \"rightly\": 117, \"insisted\": 18, \"suitable\": 25, \"task\": 195, \"chiefly\": 2, \"concerns\": 407, \"real\": 340, \"blows\": 5, \"strike\": 31, \"turn\": 158, \"adverse\": 20, \"makers\": 25, \"economics\": 14, \"losses\": 55, \"viable\": 23, \"going\": 514, \"hazards\": 2, \"might\": 160, \"well\": 817, \"caffeine\": 2, \"pest\": 2, \"decreased\": 8, \"quantity\": 10, \"seem\": 75, \"ignored\": 35, \"benefits\": 117, \"crop\": 7, \"rotation\": 2, \"ever\": 177, \"give\": 530, \"positive\": 338, \"side\": 128, \"mainly\": 85, \"margin\": 18, \"determine\": 20, \"volume\": 12, \"goals\": 103, \"fr\": 113, \"commissioners\": 86, \"firstly\": 285, \"actually\": 309, \"observed\": 35, \"harmful\": 34, \"chemical\": 24, \"rivers\": 4, \"rather\": 229, \"extremely\": 310, \"vigilant\": 26, \"fertility\": 2, \"land\": 54, \"greatly\": 56, \"diminishing\": 4, \"pl\": 149, \"impossible\": 77, \"experts\": 42, \"greater\": 287, \"needed\": 347, \"breyer\": 4, \"prepared\": 133, \"group\": 467, \"supports\": 82, \"compromises\": 39, \"subject\": 506, \"honourable\": 82, \"unfortunately\": 382, \"fall\": 76, \"latter\": 56, \"category\": 18, \"lacks\": 15, \"sufficient\": 130, \"rigour\": 7, \"defend\": 77, \"fear\": 65, \"effect\": 139, \"progressive\": 32, \"behind\": 128, \"nevertheless\": 162, \"normally\": 20, \"unreasonably\": 3, \"bureaucratic\": 32, \"avoids\": 6, \"unnecessary\": 29, \"bureaucracy\": 58, \"rapporteur\": 381, \"track\": 36, \"proposes\": 30, \"tighter\": 6, \"poisons\": 3, \"individual\": 188, \"collectively\": 9, \"protected\": 90, \"toxicity\": 1, \"withdrawn\": 16, \"reservations\": 46, \"kind\": 232, \"stated\": 71, \"then\": 644, \"choose\": 69, \"buy\": 36, \"recommend\": 30, \"evolve\": 7, \"alternative\": 122, \"longer\": 204, \"confusion\": 28, \"concepts\": 18, \"danger\": 55, \"unfair\": 54, \"worse\": 66, \"cognisance\": 1, \"hazard\": 6, \"identify\": 35, \"let\": 985, \"icy\": 1, \"walk\": 7, \"home\": 108, \"neither\": 93, \"damage\": 65, \"higher\": 