{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 87710, "word_counts": "{\"\\ufeffmembership\": 1, \"parliament\": 2567, \"see\": 2922, \"minute\": 2405, \"approval\": 292, \"desc\": 140308, \"previous\": 356, \"sit\": 1345, \"membership\": 164, \"verification\": 37, \"credentials\": 30, \"document\": 493, \"receive\": 482, \"write\": 626, \"statement\": 674, \"and\": 20539, \"oral\": 154, \"question\": 1655, \"table\": 295, \"petition\": 84, \"text\": 362, \"agreement\": 1282, \"forward\": 539, \"by\": 3721, \"council\": 1595, \"action\": 923, \"take\": 2691, \"on\": 8801, \"x\": 69857, \"poss\": 3079, \"resolution\": 942, \"agenda\": 408, \"for\": 12202, \"next\": 895, \"closure\": 197, \"be\": 53794, \"close\": 900, \"at\": 3557, \"7\": 102, \"45\": 37, \"p\": 234, \"m\": 430, \"election\": 356, \"vice\": 71, \"president\": 3279, \"european\": 6212, \"deadline\": 50, \"submit\": 114, \"nomination\": 28, \"suspend\": 175, \"12\": 232, \"40\": 78, \"resume\": 186, \"3\": 167, \"00\": 135, \"quaestor\": 3, \"25\": 117, \"6\": 92, \"15\": 162, \"open\": 648, \"9\": 120, \"35\": 56, \"a\": 96, \"committee\": 540, \"amendment\": 676, \"23\": 61, \"communication\": 190, \"common\": 681, \"position\": 548, \"11\": 180, \"voting\": 84, \"time\": 2012, \"noon\": 52, \"inquiry\": 10, \"into\": 929, \"crisis\": 1454, \"equitable\": 12, \"life\": 377, \"assurance\": 27, \"society\": 336, \"extension\": 42, \"mandate\": 122, \"announcement\": 34, \"vote\": 3749, \"acp\": 37, \"ec\": 153, \"partnership\": 331, \"certification\": 14, \"train\": 67, \"driver\": 32, \"operate\": 96, \"locomotive\": 3, \"railway\": 72, \"system\": 786, \"in\": 20750, \"community\": 496, \"law\": 555, \"applicable\": 28, \"to\": 30381, \"non\": 217, \"contractual\": 18, \"obligation\": 146, \"rome\": 21, \"ius\": 70, \"seventh\": 20, \"eighth\": 9, \"annual\": 95, \"report\": 2944, \"arm\": 69, \"export\": 94, \"correction\": 194, \"intention\": 263, \"delegation\": 200, \"request\": 331, \"waiver\": 43, \"parliamentary\": 183, \"immunity\": 78, \"decision\": 696, \"concern\": 1163, \"certain\": 369, \"entry\": 72, \"register\": 81, \"rule\": 1203, \"116\": 45, \"forwarding\": 67, \"adopt\": 641, \"during\": 507, \"date\": 163, \"adjournment\": 57, \"session\": 317, \"i\": 15558, \"declare\": 153, \"adjourn\": 73, \"1\": 241, \"defense\": 126, \"appointment\": 52, \"proposal\": 1134, \"conference\": 160, \"midnight\": 7, \"09\": 24, \"05\": 92, \"protection\": 602, \"passenger\": 162, \"against\": 1157, \"displace\": 16, \"luggage\": 1, \"motor\": 47, \"vehicle\": 118, \"with\": 5442, \"regard\": 838, \"field\": 191, \"vision\": 72, \"korea\": 65, \"scientific\": 117, \"technological\": 39, \"cooperation\": 698, \"mainstream\": 10, \"sustainability\": 70, \"development\": 922, \"policy\": 1768, \"draft\": 252, \"amend\": 112, \"budget\": 632, \"no\": 1863, \"2007\": 168, \"gabon\": 1, \"fishery\": 135, \"limitation\": 20, \"period\": 208, \"cross\": 170, \"border\": 329, \"dispute\": 82, \"involve\": 436, \"personal\": 139, \"injury\": 18, \"fatal\": 8, \"accident\": 80, \"strategy\": 785, \"strengn\": 363, \"pacific\": 3, \"island\": 58, \"private\": 111, \"company\": 321, \"statute\": 41, \"that\": 16205, \"conclude\": 242, \"assignment\": 2, \"confer\": 16, \"member\": 2380, \"10\": 250, \"classification\": 11, \"wood\": 9, \"infrastructure\": 146, \"spatial\": 1, \"information\": 555, \"inspire\": 22, \"waste\": 121, \"recycle\": 16, \"woman\": 523, \"turkey\": 358, \"approve\": 161, \"climate\": 584, \"change\": 1132, \"motion\": 272, \"pnr\": 17, \"swift\": 81, \"macro\": 60, \"financial\": 1020, \"aid\": 369, \"moldova\": 84, \"conservation\": 26, \"stock\": 77, \"highly\": 115, \"migratory\": 7, \"species\": 40, \"drift\": 8, \"net\": 41, \"court\": 262, \"auditorsspecial\": 1, \"2005\": 68, \"tran\": 28, \"network\": 182, \"transport\": 443, \"radio\": 12, \"spectrum\": 12, \"continue\": 772, \"item\": 440, \"2\": 167, \"part\": 696, \"shareholdersvote\": 1, \"rights\": 1215, \"develop\": 559, \"country\": 2008, \"illegal\": 153, \"fishing\": 90, \"papers\": 14, \"malaysium\": 8, \"brazil\": 57, \"pakistan\": 57, \"russium\": 356, \"short\": 256, \"stay\": 76, \"visa\": 192, \"readmission\": 16, \"organization\": 251, \"market\": 1044, \"wine\": 73, \"economic\": 1313, \"guideline\": 99, \"eib\": 52, \"debate\": 1898, \"case\": 949, \"breach\": 82, \"human\": 871, \"democracy\": 459, \"dialogue\": 325, \"between\": 899, \"chinese\": 60, \"government\": 632, \"envoy\": 5, \"dalaus\": 18, \"lama\": 18, \"4\": 116, \"transfer\": 157, \"appropriation\": 64, \"political\": 1042, \"group\": 712, \"signature\": 61, \"act\": 489, \"under\": 589, \"codecision\": 74, \"number\": 516, \"numerical\": 6, \"strength\": 75, \"interparliamentary\": 13, \"closing\": 11, \"2006\": 87, \"2008\": 222, \"financing\": 121, \"intervention\": 112, \"eaggf\": 1, \"guarantee\": 352, \"section\": 76, \"drinking\": 13, \"milk\": 74, \"produce\": 225, \"estonium\": 44, \"repeal\": 11, \"regulation\": 640, \"2040\": 1, \"2000\": 43, \"budgetary\": 153, \"discipline\": 31, \"prudential\": 4, \"assessment\": 140, \"acquisition\": 5, \"increase\": 663, \"shareholding\": 2, \"corporate\": 8, \"social\": 866, \"responsibility\": 548, \"collective\": 71, \"copyright\": 35, \"management\": 221, \"20\": 267, \"marketing\": 31, \"meat\": 70, \"bovine\": 5, \"animal\": 237, \"age\": 75, \"month\": 298, \"or\": 2983, \"less\": 244, \"ratification\": 69, \"ilo\": 19, \"consolidated\": 13, \"maritime\": 86, \"labor\": 191, \"convention\": 163, \"service\": 489, \"general\": 304, \"interest\": 455, \"we\": 22874, \"air\": 114, \"hepatitis\": 1, \"c\": 71, \"provision\": 171, \"health\": 339, \"care\": 159, \"bosnium\": 65, \"herzegovina\": 45, \"negotiation\": 441, \"eu\": 2635, \"central\": 169, \"america\": 90, \"association\": 66, \"regional\": 258, \"natural\": 149, \"constraint\": 19, \"local\": 197, \"authority\": 380, \"55\": 30, \"cambodium\": 3, \"nigerium\": 25, \"participation\": 90, \"capital\": 111, \"investment\": 301, \"fund\": 750, \"giuseppe\": 5, \"garganus\": 4, \"compliance\": 47, \"flag\": 21, \"state\": 2574, \"civil\": 225, \"liability\": 22, \"shipowner\": 2, \"security\": 688, \"football\": 15, \"match\": 40, \"future\": 827, \"kosovo\": 135, \"role\": 534, \"union\": 2259, \"own\": 485, \"resource\": 350, \"professional\": 66, \"europe\": 2565, \"integration\": 187, \"new\": 1555, \"cap\": 98, \"declaration\": 252, \"aspect\": 280, \"costa\": 18, \"tariff\": 32, \"quota\": 86, \"import\": 120, \"bulgarium\": 62, \"romanium\": 152, \"raw\": 16, \"cane\": 1, \"sugar\": 12, \"graefe\": 6, \"zu\": 6, \"baringdorf\": 6, \"vural\": 1, \"\\u00e0\": 5, \"ger\": 3, \"speronus\": 9, \"discharge\": 203, \"iv\": 8, \"justice\": 158, \"caspary\": 11, \"v\": 17, \"auditor\": 59, \"vi\": 3, \"viium\": 1, \"ombudsman\": 69, \"viius\": 7, \"b\": 10, \"datum\": 331, \"supervisor\": 23, \"6th\": 1, \"7th\": 1, \"8th\": 1, \"9th\": 2, \"edf\": 11, \"camre\": 1, \"center\": 139, \"vocational\": 16, \"training\": 104, \"herczog\": 24, \"foundation\": 80, \"improvement\": 134, \"live\": 276, \"work\": 1799, \"condition\": 328, \"monitoring\": 106, \"racism\": 18, \"xenophobia\": 11, \"drug\": 53, \"addiction\": 22, \"environment\": 225, \"agency\": 206, \"safety\": 338, \"translation\": 27, \"body\": 149, \"evaluation\": 80, \"medicinal\": 12, \"product\": 400, \"eurojust\": 21, \"aviation\": 78, \"food\": 407, \"disease\": 105, \"prevention\": 100, \"control\": 340, \"vii\": 3, \"region\": 571, \"reconstruction\": 40, \"combate\": 151, \"hiv\": 9, \"within\": 485, \"neighbouring\": 35, \"2009\": 225, \"andrejev\": 1, \"move\": 340, \"inadmissibility\": 3, \"matter\": 934, \"homophobia\": 12, \"transmission\": 17, \"national\": 636, \"account\": 306, \"garca\": 4, \"margallo\": 2, \"y\": 5089, \"marfil\": 2, \"some\": 1232, \"protest\": 80, \"floor\": 132, \"multilateral\": 34, \"establishment\": 82, \"area\": 1207, \"lichtenberger\": 6, \"after\": 452, \"commotion\": 1, \"grow\": 173, \"louder\": 4, \"framework\": 355, \"nuclear\": 167, \"environmental\": 211, \"program\": 576, \"russian\": 92, \"federation\": 14, \"remek\": 1, \"flood\": 40, \"risk\": 348, \"seeber\": 1, \"recommendation\": 157, \"port\": 30, \"vlasto\": 3, \"ship\": 45, \"inspection\": 30, \"survey\": 13, \"de\": 391, \"grande\": 4, \"pascual\": 4, \"temporary\": 60, \"damages\": 14, \"competition\": 220, \"s\\u00e0\": 3, \"nchez\": 4, \"presedo\": 1, \"matic\": 8, \"sustainable\": 207, \"use\": 1065, \"liotard\": 3, \"from\": 2743, \"directive\": 602, \"worker\": 252, \"simplify\": 91, \"rationalise\": 5, \"practical\": 102, \"implementation\": 270, \"figueiredo\": 2, \"compensation\": 50, \"freita\": 1, \"advisory\": 7, \"attwooll\": 1, \"situation\": 1188, \"disabled\": 34, \"herranz\": 1, \"basic\": 123, \"purchase\": 34, \"power\": 418, \"parity\": 4, \"bowle\": 13, \"rapid\": 64, \"team\": 49, \"deprez\": 3, \"exploitation\": 49, \"gklavakus\": 1, \"galileo\": 9, \"public\": 649, \"finances\": 69, \"emu\": 11, \"lauk\": 1, \"50\": 102, \"recent\": 260, \"repression\": 24, \"demonstration\": 27, \"joint\": 310, \"rc\": 6, \"b6\": 16, \"0172\": 1, \"kidnapping\": 6, \"gaza\": 109, \"journalist\": 86, \"alan\": 1, \"johnston\": 1, \"0159\": 1, \"philippine\": 21, \"0160\": 1, \"zimbabwe\": 17, \"0162\": 1, \"result\": 800, \"detail\": 205, \"5\": 130, \"simplification\": 69, \"legislation\": 422, \"procedure\": 413, \"reynaud\": 1, \"nominal\": 3, \"quantity\": 21, \"pre\": 64, \"pack\": 14, \"toubon\": 2, \"trailer\": 2, \"harbor\": 15, \"retrofitting\": 1, \"mirror\": 15, \"heavy\": 34, \"goods\": 93, \"composition\": 145, \"horn\": 19, \"africa\": 104, \"kaczmarek\": 2, \"assess\": 69, \"euratom\": 5, \"maldeikus\": 1, \"radiation\": 5, \"follow\": 606, \"crash\": 6, \"military\": 149, \"aircraft\": 20, \"greenland\": 11, \"wallus\": 17, \"housing\": 46, \"andrium\": 1, \"innovation\": 139, \"janowskus\": 1, \"establish\": 283, \"green\": 180, \"hydrogen\": 3, \"economy\": 540, \"third\": 339, \"industrial\": 101, \"revolution\": 36, \"calendar\": 25, \"morillon\": 5, \"instrument\": 318, \"isler\": 1, \"b\\u00e0\": 7, \"guin\": 1, \"violence\": 223, \"daphne\": 6, \"iius\": 13, \"gr\\u00e0\": 1, \"ner\": 1, \"quality\": 282, \"standard\": 349, \"water\": 169, \"laperrouze\": 12, \"denmark\": 16, \"post\": 82, \"eurolat\": 5, \"halt\": 23, \"loss\": 92, \"biodiversity\": 26, \"2010\": 168, \"adamou\": 3, \"energy\": 1063, \"mauro\": 4, \"mexico\": 53, \"coordination\": 193, \"markov\": 7, \"structural\": 151, \"cohesion\": 277, \"pleguezuelo\": 1, \"aguilar\": 2, \"trade\": 556, \"david\": 14, \"martin\": 27, \"decent\": 36, \"panayotopoulo\": 4, \"cassiotou\": 4, \"13\": 55, \"agricultural\": 291, \"busk\": 1, \"international\": 712, \"endanger\": 19, \"wild\": 12, \"fauna\": 4, \"flora\": 4, \"cite\": 43, \"gierek\": 1, \"tackle\": 176, \"organise\": 115, \"crime\": 199, \"newton\": 1, \"dunn\": 1, \"protocol\": 77, \"accession\": 182, \"saryusz\": 15, \"wolskus\": 15, \"enforcement\": 61, \"measure\": 935, \"regulatory\": 68, \"northwest\": 6, \"atlantic\": 34, \"capoulum\": 1, \"santo\": 2, \"mobilisation\": 67, \"solidarity\": 451, \"hungary\": 76, \"greece\": 261, \"ge\": 15, \"elle\": 5, \"addition\": 241, \"vitamin\": 2, \"mineral\": 5, \"substance\": 130, \"scheele\": 2, \"nutrition\": 3, \"claim\": 104, \"make\": 2695, \"polus\": 1, \"bortone\": 1, \"vis\": 32, \"ludford\": 12, \"pr\\u00e014\": 1, \"treaty\": 812, \"terrorism\": 197, \"correium\": 1, \"roure\": 7, \"baltic\": 81, \"sea\": 160, \"cod\": 7, \"chmielewskus\": 1, \"indicative\": 9, \"mercosur\": 29, \"latin\": 48, \"unite\": 382, \"nation\": 158, \"estimate\": 71, \"it\\u00ed\": 3, \"employee\": 53, \"event\": 172, \"insolvency\": 5, \"employer\": 48, \"codify\": 53, \"version\": 111, \"integrate\": 122, \"pollution\": 50, \"tell\": 264, \"tale\": 3, \"indicator\": 42, \"two\": 1082, \"three\": 528, \"wheel\": 24, \"injunction\": 1, \"consumersinterest\": 4, \"steering\": 1, \"equipment\": 45, \"forestry\": 20, \"tractor\": 13, \"maximum\": 49, \"speed\": 81, \"load\": 8, \"platform\": 48, \"characteristic\": 19, \"windscreen\": 1, \"wiper\": 1, \"approximation\": 3, \"stateslaw\": 1, \"relate\": 339, \"mark\": 105, \"mayer\": 16, \"asbestos\": 11, \"pig\": 15, \"pure\": 11, \"breed\": 10, \"production\": 225, \"egg\": 11, \"scrutiny\": 20, \"o\": 16, \"tom\\u00e0\": 1, \"prdcipe\": 1, \"capoula\": 1, \"kiribatus\": 1, \"mario\": 3, \"borghezio\": 4, \"definition\": 75, \"description\": 12, \"presentation\": 92, \"label\": 146, \"spirit\": 55, \"drink\": 6, \"schnellhardt\": 2, \"cat\": 6, \"dog\": 13, \"fur\": 3, \"svensson\": 10, \"broadband\": 23, \"h\\u00e0\": 1, \"kmark\": 4, \"yesterday\": 124, \"ban\": 175, \"safe\": 80, \"storage\": 29, \"metallic\": 1, \"mercury\": 2, \"papadimoulus\": 1, \"portability\": 2, \"supplementary\": 30, \"pension\": 55, \"ooman\": 7, \"ruijten\": 7, \"adoption\": 121, \"cyprus\": 42, \"single\": 235, \"currency\": 78, \"january\": 105, \"langen\": 12, \"malta\": 35, \"transposition\": 33, \"procurement\": 64, \"mccarthy\": 3, \"improve\": 438, \"method\": 140, \"consult\": 45, \"enlargement\": 73, \"euro\": 390, \"zone\": 52, \"exchange\": 121, \"extract\": 7, \"criminal\": 142, \"record\": 104, \"daz\": 2, \"mera\": 2, \"consuegra\": 2, \"multiannual\": 27, \"asia\": 38, \"towards\": 382, \"asylum\": 152, \"pirker\": 6, \"ethiopium\": 12, \"burma\": 40, \"16\": 70, \"algerium\": 2, \"mediterranean\": 114, \"jacek\": 7, \"ukraine\": 190, \"armenia\": 15, \"azerbaijan\": 32, \"georgium\": 82, \"technology\": 235, \"custom\": 29, \"purpose\": 149, \"jean\": 12, \"marie\": 4, \"cavada\": 3, \"undertaking\": 53, \"transferable\": 5, \"implement\": 423, \"commission\": 2837, \"pervenche\": 9, \"ber\\u00e0\": 10, \"s\": 59, \"statistical\": 22, \"activity\": 236, \"cpa\": 1, \"guntar\": 1, \"krast\": 1, \"corien\": 2, \"wortmann\": 11, \"kool\": 11, \"antarctic\": 5, \"rosa\": 1, \"migu\\u00e0\": 1, \"lez\": 4, \"ramo\": 1, \"europol\": 47, \"genowefa\": 4, \"grabowska\": 6, \"mutual\": 95, \"assistance\": 243, \"drive\": 96, \"disqualification\": 1, \"j\\u00e0\": 2, \"rg\": 3, \"leichtfry\": 5, \"corrigendum\": 26, \"204a\": 18, \"richard\": 9, \"corbett\": 11, \"application\": 153, \"interpretation\": 57, \"201\": 1, \"privilege\": 28, \"alessandra\": 1, \"mussolinus\": 1, \"klaus\": 27, \"heiner\": 2, \"lehne\": 16, \"ashley\": 1, \"mote\": 2, \"francesco\": 3, \"enrico\": 2, \"jame\": 2, \"expenditure\": 67, \"alexander\": 2, \"stubb\": 1, \"minimize\": 13, \"administrative\": 106, \"cost\": 359, \"impose\": 87, \"jan\": 7, \"mulder\": 3, \"diana\": 2, \"2013\": 50, \"second\": 496, \"reading\": 89, \"antonio\": 4, \"trakatellus\": 5, \"device\": 10, \"contain\": 181, \"sornosa\": 1, \"martdez\": 2, \"additive\": 12, \"\\u00e0\\u0161sa\": 2, \"westlund\": 2, \"enzyme\": 7, \"avril\": 4, \"doyle\": 18, \"flavoring\": 5, \"ingredient\": 14, \"property\": 65, \"mojca\": 1, \"drcar\": 1, \"murko\": 1, \"3european\": 1, \"critical\": 105, \"jeanine\": 1, \"hennus\": 1, \"plasschaert\": 5, \"convene\": 7, \"intergovernmental\": 22, \"opinion\": 436, \"merger\": 9, \"division\": 46, \"limited\": 40, \"kauppus\": 1, \"lienemann\": 1, \"end\": 586, \"florenz\": 16, \"electrical\": 9, \"electronic\": 37, \"hazardous\": 23, \"ecodesign\": 10, \"requirement\": 206, \"rie\": 5, \"30\": 149, \"2012\": 13, \"becsey\": 7, \"first\": 1019, \"package\": 262, \"cramer\": 2, \"cardiovascular\": 1, \"eurozone\": 40, \"rosatus\": 1, \"bank\": 221, \"mitchell\": 6, \"palestine\": 18, \"trip\": 11, \"access\": 305, \"medicine\": 54, \"democratic\": 332, \"66\": 2, \"order\": 578, \"business\": 396, \"gerardo\": 1, \"galeote\": 2, \"analysis\": 76, \"file\": 31, \"agustd\": 1, \"better\": 482, \"katalin\": 1, \"l\\u00e0\": 1, \"vai\": 1, \"subsidiarity\": 96, \"proportionality\": 35, \"bert\": 2, \"doorn\": 4, \"ofsoft\": 1, \"manuel\": 19, \"medina\": 3, \"ortega\": 5, \"19\": 58, \"21\": 48, \"balance\": 207, \"capacity\": 113, \"opportunity\": 594, \"casaca\": 4, \"inland\": 20, \"dangerous\": 74, \"liberadzkus\": 3, \"dehydrated\": 1, \"preserve\": 48, \"consumption\": 86, \"jeggle\": 4, \"restriction\": 88, \"liquid\": 5, \"can\": 3874, \"board\": 76, \"aeroplane\": 8, \"freight\": 34, \"logistics\": 6, \"mobility\": 75, \"ayalum\": 8, \"sender\": 8, \"eure\": 1, \"2004\": 44, \"reduce\": 374, \"alcohol\": 18, \"harm\": 38, \"foglietta\": 1, \"primate\": 4, \"experiment\": 17, \"ouzk\\u00e012\": 2, \"fight\": 393, \"desertification\": 6, \"consultation\": 106, \"orozco\": 1, \"through\": 466, \"yield\": 14, \"fraga\": 1, \"est\\u00e0\": 1, \"vez\": 19, \"review\": 198, \"consumer\": 484, \"acqui\": 26, \"patrie\": 1, \"panama\": 1, \"kyrgyzstan\": 23, \"jordan\": 7, \"israel\": 168, \"technical\": 154, \"niebler\": 6, \"eec\": 3, \"san\": 4, \"marino\": 1, \"grant\": 129, \"finland\": 22, \"seed\": 10, \"cereal\": 7, \"parish\": 9, \"excise\": 7, \"duty\": 154, \"rum\": 3, \"road\": 182, \"hand\": 285, \"hold\": 328, \"stand\": 226, \"rear\": 3, \"registration\": 17, \"plate\": 6, \"rail\": 77, \"waterway\": 15, \"view\": 562, \"roll\": 30, \"over\": 672, \"structure\": 119, \"statistics\": 80, \"education\": 212, \"lifelong\": 17, \"learn\": 208, \"sifunakus\": 1, \"jarzembowskus\": 6, \"savary\": 7, \"passengersright\": 9, \"sterckx\": 7, \"institute\": 33, \"paasilinna\": 1, \"set\": 481, \"aside\": 33, \"year\": 1438, \"c6\": 3, \"0302\": 1, \"toy\": 15, \"china\": 231, \"foreign\": 193, \"priority\": 498, \"immigration\": 138, \"moreno\": 2, \"posiedzenie\": 1, \"zosta\\u0161\\u00a0o\": 1, \"otwarte\": 3, \"godz\": 3, \"need\": 3661, \"comprehensive\": 129, \"cancer\": 71, \"i2010\": 2, \"digital\": 39, \"library\": 12, \"bericht\": 4, \"descamp\": 1, \"efficiency\": 188, \"equity\": 8, \"zatloukal\": 1, \"moratorium\": 15, \"death\": 154, \"penalty\": 81, \"entschlie\\u00dfung\": 1, \"provider\": 34, \"lethinen\": 1, \"equal\": 159, \"treatment\": 99, \"person\": 156, \"irrespective\": 13, \"racial\": 7, \"ethnic\": 78, \"origin\": 84, \"buitenweg\": 7, \"dy\": 1, \"crimination\": 1, \"exclusion\": 50, \"affect\": 321, \"child\": 438, \"withdy\": 1, \"ability\": 56, \"helmuth\": 2, \"cristian\": 1, \"dumitrescu\": 1, \"collection\": 20, \"paulo\": 1, \"usa\": 35, \"sa\\u00e0\": 1, \"d\": 32, \"el\": 81, \"khadraouus\": 6, \"cigarette\": 9, \"smuggling\": 13, \"philip\": 5, \"morri\": 1, \"bart\": 1, \"sta\": 3, \"airport\": 66, \"ground\": 83, \"handle\": 62, \"anne\": 1, \"e\": 105, \"jensen\": 4, \"chile\": 10, \"a6\": 5, \"0361\": 1, \"swiss\": 8, \"confederation\": 5, \"angelika\": 3, \"plant\": 92, \"variety\": 21, \"neil\": 2, \"0373\": 1, \"slovenia\": 24, \"pari\": 11, \"0369\": 1, \"un\": 105, \"ece\": 1, \"espoo\": 2, \"miroslav\": 2, \"0395\": 1, \"communitiesfinancial\": 4, \"0360\": 1, \"globalisation\": 132, \"adjustment\": 99, \"reimer\": 3, \"judicial\": 55, \"extrajudicial\": 2, \"commercial\": 93, \"gauz\\u00e0\": 1, \"fava\": 17, \"serbium\": 59, \"montenegro\": 18, \"lean\": 9, \"former\": 71, \"yugoslav\": 18, \"republic\": 185, \"macedonium\": 60, \"albanium\": 25, \"governance\": 142, \"van\": 56, \"den\": 2, \"burg\": 1, \"battery\": 11, \"accumulator\": 3, \"blokland\": 7, \"schengen\": 58, \"coelho\": 25, \"administration\": 102, \"toma\": 4, \"pesticide\": 36, \"belohorsk\\u00e0m\": 1, \"conventional\": 10, \"source\": 164, \"reul\": 9, \"14\": 39, \"virrankoskus\": 3, \"recognition\": 65, \"judgment\": 39, \"varvitsiotus\": 3, \"madagascar\": 28, \"sudre\": 1, \"mozambique\": 1, \"fernande\": 5, \"rise\": 192, \"price\": 291, \"special\": 191, \"iraq\": 42, \"cluster\": 6, \"bomb\": 16, \"attachment\": 4, \"lechner\": 1, \"sbarbatus\": 1, \"0409\": 1, \"sudan\": 13, \"kill\": 105, \"african\": 53, \"peace\": 208, \"keep\": 323, \"soldier\": 32, \"peacekeep\": 2, \"lapse\": 49, \"kudrycka\": 2, \"marinescu\": 12, \"sector\": 498, \"advice\": 33, \"supply\": 181, \"cizelj\": 1, \"sport\": 64, \"schmitt\": 11, \"soil\": 31, \"produs\": 3, \"liese\": 4, \"impact\": 259, \"earthquake\": 33, \"nikolao\": 2, \"vakali\": 2, \"humanitarian\": 156, \"thierry\": 2, \"cornillet\": 2, \"cristina\": 1, \"guti\\u00e0\": 1, \"rrez\": 1, \"cortine\": 1, \"adequacy\": 6, \"firm\": 70, \"credit\": 131, \"institution\": 476, \"insider\": 1, \"deal\": 555, \"manipulation\": 8, \"prospectus\": 2, \"michael\": 4, \"cashman\": 20, \"place\": 970, \"biocidal\": 3, \"statutory\": 9, \"audit\": 27, \"accounting\": 22, \"bradbourn\": 1, \"benzylpiperazine\": 1, \"bzp\": 1, \"ifr\": 1, \"8\": 107, \"deliberation\": 8, \"carlo\": 4, \"jos\\u00e0\": 2, \"iturgaiz\": 1, \"angulo\": 1, \"quarterly\": 3, \"job\": 558, \"vacancy\": 3, \"athanasiu\": 1, \"full\": 260, \"recovery\": 198, \"plan\": 463, \"bluefin\": 27, \"tuna\": 41, \"eastern\": 156, \"braghetto\": 2, \"fragility\": 4, \"christian\": 67, \"middle\": 104, \"east\": 130, \"0449\": 1, \"uzbekistan\": 10, \"0451\": 1, \"madam\": 684, \"could\": 789, \"not\": 9651, \"please\": 305, \"put\": 634, \"my\": 1899, \"favor\": 677, \"somalium\": 26, \"0454\": 1, \"proclamation\": 4, \"consensus\": 87, \"electro\": 1, \"medical\": 38, \"veterinary\": 13, \"arlene\": 1, \"2003\": 9, \"54\": 3, \"as\": 4490, \"egypt\": 27, \"jo\": 7, \"leinen\": 9, \"lebanon\": 11, \"kader\": 1, \"arif\": 3, \"supervision\": 130, \"trial\": 44, \"ioannus\": 1, \"refer\": 257, \"preliminary\": 17, \"ruling\": 30, \"freedom\": 498, \"renato\": 2, \"brunetta\": 2, \"aloyzas\": 1, \"sakalum\": 1, \"statesprovision\": 1, \"television\": 23, \"broadcasting\": 15, \"ruth\": 1, \"hieronymus\": 6, \"49\": 7, \"paolo\": 9, \"881\": 2, \"genetically\": 5, \"modify\": 20, \"feed\": 61, \"karin\": 1, \"bostock\": 1, \"in\\u00e0\": 7, \"michel\": 11, \"cretin\": 1, \"maarten\": 1, \"engwirda\": 1, \"henrus\": 1, \"gren\": 1, \"harald\": 3, \"noack\": 1, \"ioanni\": 1, \"sarma\": 1, \"hubert\": 1, \"weber\": 11, \"renew\": 33, \"tourism\": 44, \"stronger\": 81, \"advance\": 85, \"agriculture\": 214, \"luisa\": 1, \"morgantinus\": 2, \"referral\": 6, \"back\": 348, \"reconsideration\": 4, \"plenary\": 93, \"156\": 1, \"urgent\": 127, \"legislative\": 185, \"morocco\": 17, \"rural\": 109, \"adapt\": 63, \"annex\": 41, \"refund\": 15, \"amount\": 167, \"herbert\": 3, \"sch\": 1, \"coupling\": 1, \"reverse\": 28, \"han\": 12, \"peter\": 10, \"automatic\": 22, \"weigh\": 10, \"radioactive\": 3, \"contamination\": 7, \"foodstuff\": 23, \"feedingstuff\": 1, \"minimum\": 86, \"calf\": 1, \"artemi\": 1, \"giannus\": 1, \"michelus\": 1, \"eniac\": 1, \"innovative\": 54, \"initiative\": 450, \"fran\\u00e0\": 1, \"oise\": 1, \"grosset\\u00eate\": 1, \"clean\": 43, \"sky\": 23, \"lena\": 1, \"ek\": 4, \"christopher\": 1, \"heaton\": 4, \"harrus\": 3, \"marine\": 22, \"ambient\": 2, \"cleaner\": 7, \"holger\": 1, \"krahmer\": 8, \"interoperability\": 21, \"recast\": 69, \"josu\": 1, \"ortuondo\": 2, \"larrea\": 2, \"johanne\": 2, \"flexibility\": 73, \"iium\": 2, \"promotion\": 53, \"bogdan\": 1, \"golik\": 1, \"legal\": 413, \"design\": 55, \"castiglione\": 1, \"indirect\": 10, \"tax\": 339, \"raise\": 362, \"werner\": 1, \"contract\": 55, \"continuation\": 50, \"tenth\": 7, \"anniversary\": 48, \"mine\": 29, \"ottawa\": 3, \"all\": 3341, \"ky\\u00e0\": 1, \"stus\": 1, \"ville\": 1, \"stabilisation\": 40, \"marcello\": 1, \"vernolum\": 2, \"fundamental\": 431, \"adamo\": 1, \"ovine\": 1, \"caprine\": 1, \"identification\": 17, \"friedrich\": 2, \"wilhelm\": 1, \"maintenance\": 18, \"10th\": 9, \"0518\": 1, \"2207\": 1, \"extremism\": 15, \"shipwreck\": 2, \"asov\": 1, \"black\": 35, \"subsequent\": 16, \"oil\": 69, \"deposit\": 13, \"scheme\": 86, \"ehler\": 1, \"relation\": 392, \"chad\": 6, \"saudus\": 3, \"arabium\": 4, \"begin\": 300, \"internet\": 207, \"forum\": 48, \"rio\": 2, \"janeiro\": 1, \"november\": 89, \"congo\": 19, \"rape\": 20, \"war\": 175, \"submission\": 58, \"roma\": 91, \"confirmation\": 10, \"validity\": 10, \"outcome\": 145, \"balus\": 6, \"term\": 688, \"office\": 172, \"abuse\": 105, \"large\": 282, \"supermarket\": 8, \"17\": 45, \"18\": 63, \"timor\": 1, \"north\": 85, \"kivu\": 1, \"asset\": 33, \"ecsc\": 1, \"research\": 255, \"coal\": 22, \"steel\": 8, \"arab\": 20, \"emirate\": 1, \"specific\": 368, \"vegetable\": 10, \"propagate\": 4, \"material\": 60, \"than\": 895, \"guinea\": 37, \"bissau\": 6, \"c\\u00e0\": 1, \"te\": 12, \"ivoire\": 7, \"pend\": 22, \"formal\": 43, \"mr\": 3815, \"check\": 95, \"global\": 488, \"renewable\": 77, \"challenge\": 459, \"enhance\": 52, \"older\": 22, \"people\": 1779, \"taxation\": 59, \"unleaded\": 1, \"petrol\": 5, \"gas\": 269, \"code\": 28, \"conduct\": 97, \"gender\": 109, \"equality\": 145, \"empowerment\": 4, \"resumption\": 44, \"wednesday\": 106, \"26\": 39, \"march\": 142, \"200approval\": 3, \"murder\": 63, \"activist\": 37, \"munir\": 1, \"say\": 1908, \"thalib\": 1, \"subtitle\": 1, \"tibet\": 45, \"street\": 38, \"homelessness\": 3, \"movement\": 116, \"pet\": 12, \"migration\": 86, \"executive\": 32, \"131\": 1, \"base\": 351, \"tool\": 159, \"vessel\": 23, \"cultural\": 118, \"industry\": 351, \"culture\": 119, \"globalise\": 3, \"world\": 686, \"option\": 127, \"up\": 1151, \"lisbon\": 576, \"combat\": 125, \"volunteer\": 26, \"ix\": 2, \"formerly\": 3, \"police\": 83, \"college\": 51, \"sixth\": 10, \"ninth\": 5, \"satellite\": 7, \"radionavigation\": 1, \"egno\": 1, \"gallileo\": 1, \"scope\": 85, \"109\": 3, \"beneficiary\": 28, \"flame\": 4, \"its\": 1842, \"consequence\": 230, \"algeciras\": 1, \"bay\": 13, \"biological\": 6, \"diversity\": 83, \"biosafety\": 1, \"free\": 386, \"gulf\": 8, \"paper\": 122, \"iran\": 159, \"khadijeh\": 1, \"moghaddam\": 1, \"microcredit\": 9, \"seychelle\": 4, \"contribution\": 232, \"beer\": 3, \"locally\": 13, \"madeira\": 28, \"81\": 7, \"support\": 2072, \"farmer\": 255, \"cotton\": 5, \"deep\": 37, \"fish\": 42, \"white\": 46, \"may\": 646, \"comparability\": 4, \"qualification\": 24, \"listing\": 5, \"publish\": 74, \"zootechnical\": 2, \"return\": 166, \"object\": 26, \"unlawfully\": 2, \"remove\": 74, \"territory\": 60, \"fuel\": 72, \"cell\": 11, \"tobacco\": 33, \"employment\": 286, \"commodity\": 16, \"outermost\": 19, \"carriage\": 6, \"mobile\": 28, \"mss\": 1, \"science\": 57, \"dismantle\": 19, \"rheumatic\": 1, \"mid\": 35, \"reach\": 327, \"test\": 118, \"effectiveness\": 47, \"icc\": 9, \"arrest\": 63, \"opponent\": 19, \"belarus\": 139, \"tension\": 30, \"burundus\": 2, \"deterioration\": 11, \"smaller\": 24, \"aegean\": 3, \"vulnerable\": 88, \"ecosystem\": 20, \"efficient\": 140, \"hygiene\": 12, \"prohibition\": 13, \"stockfarm\": 1, \"have\": 14945, \"hormonal\": 1, \"thyreostatic\": 1, \"beta\": 1, \"agonist\": 1, \"generalise\": 9, \"preference\": 18, \"31\": 25, \"december\": 106, \"2011\": 57, \"cfsp\": 13, \"esdp\": 13, \"young\": 215, \"ongoing\": 58, \"reform\": 347, \"assembly\": 35, \"retail\": 10, \"banking\": 56, \"interinstitutional\": 25, \"lighting\": 4, \"light\": 79, \"signal\": 113, \"static\": 7, \"testing\": 31, \"computer\": 12, \"reciprocal\": 8, \"navigability\": 1, \"licence\": 12, \"intra\": 11, \"vegetative\": 1, \"propagation\": 2, \"vine\": 2, \"transparency\": 240, \"electricity\": 54, \"charge\": 106, \"user\": 58, \"catch\": 71, \"those\": 954, \"textile\": 38, \"name\": 145, \"counterfeiting\": 24, \"level\": 687, \"seafarer\": 4, \"slovakium\": 54, \"allocation\": 33, \"jacque\": 7, \"barrot\": 36, \"tajanus\": 17, \"miss\": 85, \"pedestrian\": 1, \"autonomous\": 19, \"canary\": 8, \"fortieth\": 1, \"charter\": 73, \"poultry\": 16, \"carcass\": 2, \"summit\": 308, \"sheep\": 11, \"lamb\": 5, \"goat\": 3, \"wide\": 81, \"safer\": 31, \"intelligent\": 49, \"car\": 182, \"now\": 1882, \"detention\": 37, \"prisoner\": 58, \"execution\": 23, \"juvenile\": 2, \"offender\": 3, \"include\": 657, \"forthcoming\": 87, \"neighborhood\": 44, \"direct\": 158, \"adaptation\": 30, \"bird\": 4, \"value\": 431, \"add\": 243, \"switzerland\": 17, \"responsible\": 251, \"examine\": 95, \"witold\": 2, \"tomczak\": 1, \"prerogative\": 8, \"before\": 607, \"authorisation\": 43, \"reflection\": 18, \"pdb\": 1, \"conciliation\": 20, \"argentina\": 3, \"63rd\": 1, \"operation\": 138, \"preparation\": 73, \"xus\": 1, \"extend\": 134, \"883\": 1, \"orwise\": 134, \"exclude\": 45, \"judge\": 63, \"airbus\": 2, \"boe\": 1, \"wto\": 53, \"strategic\": 175, \"sovereign\": 31, \"wealth\": 26, \"urban\": 66, \"ecb\": 35, \"2011european\": 1, \"creation\": 124, \"fingerprint\": 21, \"database\": 16, \"italy\": 91, \"consular\": 24, \"instruction\": 18, \"biometric\": 31, \"identifier\": 3, \"fleet\": 18, \"space\": 37, \"allegation\": 10, \"mass\": 48, \"grave\": 19, \"indian\": 9, \"administrate\": 1, \"kashmir\": 1, \"particularly\": 404, \"troy\": 2, \"davi\": 1, \"devote\": 32, \"more\": 2379, \"attention\": 355, \"youth\": 55, \"emergency\": 73, \"recover\": 26, \"citizensprogram\": 1, \"tajikistan\": 30, \"organic\": 7, \"sourn\": 48, \"ocean\": 12, \"dublin\": 12, \"issue\": 1674, \"insurance\": 47, \"coordinate\": 157, \"fiscal\": 70, \"fraud\": 81, \"packaging\": 6, \"mixture\": 10, \"type\": 122, \"cloning\": 13, \"how\": 966, \"advertising\": 16, \"man\": 177, \"will\": 6848, \"palestinian\": 116, \"eligibility\": 9, \"asian\": 15, \"1016\": 1, \"albino\": 1, \"tanzanium\": 2, \"shall\": 285, \"proceed\": 78, \"external\": 190, \"regulate\": 109, \"rein\": 7, \"creativity\": 15, \"monterrey\": 2, \"2002\": 24, \"internal\": 297, \"scoreboard\": 23, \"teacher\": 17, \"bologna\": 8, \"process\": 640, \"student\": 41, \"alignment\": 8, \"comitology\": 13, \"institutional\": 87, \"investor\": 33, \"999\": 1, \"2001\": 21, \"color\": 12, \"intend\": 201, \"particular\": 539, \"nutritional\": 2, \"roadworthiness\": 1, \"extraction\": 7, \"solvent\": 1, \"hill\": 2, \"mountain\": 15, \"farming\": 43, \"proceedings\": 50, \"121\": 4, \"generation\": 70, \"si\": 45, \"traffic\": 69, \"investigation\": 75, \"carrier\": 13, \"approach\": 578, \"release\": 107, \"switchover\": 2, \"tropical\": 8, \"timber\": 30, \"itta\": 1, \"afsj\": 1, \"media\": 130, \"vat\": 53, \"overweight\": 3, \"obesity\": 6, \"online\": 50, \"communicate\": 35, \"ecri\": 1, \"step\": 553, \"undeclared\": 4, \"promote\": 310, \"inclusion\": 63, \"poverty\": 217, \"suspension\": 20, \"doha\": 46, \"round\": 66, \"symbol\": 35, \"202a\": 1, \"address\": 365, \"scarcity\": 2, \"drought\": 14, \"zealand\": 1, \"respect\": 634, \"simple\": 115, \"pressure\": 153, \"certificate\": 11, \"excessive\": 49, \"deficit\": 103, \"category\": 30, \"concerted\": 11, \"practice\": 239, \"communitiesown\": 1, \"mobilise\": 46, \"lithuanium\": 48, \"spain\": 97, \"build\": 192, \"alliance\": 32, \"poor\": 109, \"most\": 799, \"project\": 441, \"basis\": 324, \"24th\": 1, \"monitor\": 141, \"settlement\": 37, \"indictment\": 5, \"bring\": 526, \"joseph\": 5, \"kony\": 1, \"erasmus\": 10, \"mundus\": 13, \"micro\": 61, \"organism\": 5, \"baroness\": 53, \"carine\": 7, \"ashton\": 90, \"protect\": 400, \"variation\": 6, \"lady\": 399, \"gentleman\": 395, \"civilisation\": 26, \"must\": 4688, \"come\": 983, \"down\": 272, \"earth\": 28, \"piracy\": 42, \"equivalence\": 4, \"commemoration\": 2, \"holodomor\": 1, \"artificial\": 6, \"famine\": 8, \"1932\": 1, \"1933\": 1, \"venezuelum\": 38, \"clash\": 22, \"kazakhstan\": 11, \"sesar\": 6, \"seat\": 37, \"jurisdiction\": 24, \"massimo\": 1, \"alema\": 1, \"awareness\": 53, \"finance\": 147, \"school\": 75, \"fresh\": 15, \"fruit\": 24, \"cmo\": 4, \"principle\": 533, \"pay\": 344, \"early\": 89, \"fossil\": 20, \"22\": 52, \"publication\": 19, \"modification\": 14, \"anti\": 110, \"olaf\": 23, \"residence\": 12, \"qualify\": 37, \"statesbalance\": 4, \"payment\": 108, \"munitions\": 1, \"diagnosis\": 11, \"beekeeping\": 2, \"competitive\": 117, \"herr\": 1, \"west\": 46, \"scotland\": 11, \"metrological\": 1, \"facility\": 74, \"response\": 290, \"soar\": 5, \"evasion\": 26, \"sme\": 111, \"small\": 316, \"balkan\": 89, \"aeuropean\": 1, \"cormorant\": 2, \"croatium\": 110, \"indium\": 37, \"counterfeit\": 14, \"safeguard\": 110, \"require\": 524, \"medal\": 3, \"token\": 7, \"similar\": 131, \"coin\": 15, \"participate\": 78, \"unit\": 18, \"measurement\": 6, \"coastal\": 28, \"literacy\": 7, \"engine\": 18, \"erdf\": 10, \"esf\": 10, \"revenue\": 50, \"generate\": 59, \"share\": 321, \"effort\": 472, \"greenhouse\": 40, \"emission\": 216, \"geological\": 4, \"carbon\": 101, \"dioxide\": 23, \"reduction\": 139, \"sound\": 98, \"reference\": 91, \"ecvet\": 1, \"collateral\": 4, \"arrangement\": 63, \"coverage\": 7, \"payout\": 2, \"delay\": 108, \"disclosure\": 9, \"medium\": 145, \"size\": 142, \"draw\": 254, \"revision\": 65, \"implication\": 39, \"adult\": 7, \"perspective\": 134, \"building\": 164, \"conflict\": 247, \"thursday\": 134, \"200may\": 1, \"successful\": 157, \"would\": 3694, \"like\": 2446, \"mention\": 585, \"this\": 17618, \"because\": 723, \"it\": 10943, \"quite\": 319, \"clear\": 882, \"far\": 468, \"spiral\": 10, \"go\": 1188, \"until\": 172, \"sense\": 146, \"reason\": 704, \"prevail\": 29, \"cease\": 33, \"immediately\": 127, \"both\": 683, \"side\": 250, \"yet\": 445, \"means\": 169, \"employ\": 77, \"disregard\": 23, \"same\": 733, \"worth\": 74, \"strip\": 19, \"give\": 1230, \"help\": 744, \"allow\": 567, \"worsen\": 22, \"attempt\": 124, \"purely\": 33, \"doom\": 11, \"failure\": 111, \"refore\": 2119, \"re\": 3777, \"exclusively\": 34, \"solution\": 609, \"problem\": 1371, \"above\": 143, \"mean\": 640, \"lesson\": 112, \"immediate\": 105, \"permanent\": 67, \"ceasefire\": 34, \"force\": 421, \"achieve\": 695, \"mediation\": 16, \"involvement\": 72, \"player\": 59, \"also\": 4348, \"just\": 946, \"hour\": 83, \"day\": 404, \"intensify\": 19, \"but\": 2144, \"commitment\": 339, \"politically\": 38, \"strong\": 293, \"enough\": 374, \"ask\": 781, \"ourselves\": 180, \"meantime\": 33, \"again\": 616, \"escalation\": 7, \"understandable\": 16, \"tend\": 23, \"think\": 1460, \"experience\": 249, \"decade\": 51, \"teach\": 32, \"alone\": 156, \"secure\": 83, \"remind\": 102, \"you\": 6088, \"intercultural\": 6, \"concept\": 114, \"repeat\": 147, \"often\": 301, \"only\": 1580, \"way\": 1075, \"out\": 1013, \"applause\": 651, \"assistant\": 11, \"monday\": 35, \"tuesday\": 65, \"cohn\": 13, \"bendit\": 13, \"speak\": 563, \"justify\": 68, \"everyone\": 270, \"aware\": 241, \"should\": 3433, \"discuss\": 428, \"here\": 1121, \"perfectly\": 39, \"course\": 763, \"great\": 565, \"thought\": 77, \"however\": 2327, \"gist\": 2, \"if\": 1322, \"so\": 1704, \"context\": 214, \"cooperate\": 84, \"wisdom\": 13, \"important\": 2367, \"believe\": 1131, \"link\": 181, \"cessation\": 5, \"weapon\": 49, \"today\": 1205, \"crucial\": 274, \"importance\": 395, \"destroy\": 89, \"perhaps\": 238, \"shape\": 37, \"emotion\": 9, \"retention\": 20, \"want\": 1212, \"heckle\": 16, \"right\": 949, \"quiet\": 4, \"lad\": 2, \"sure\": 202, \"ferber\": 4, \"stop\": 263, \"argument\": 99, \"later\": 91, \"anything\": 134, \"connect\": 34, \"se\": 3172, \"certainly\": 312, \"note\": 194, \"consideration\": 129, \"one\": 2358, \"speech\": 279, \"inform\": 109, \"house\": 404, \"about\": 2396, \"offensive\": 7, \"behavior\": 66, \"imagine\": 41, \"french\": 73, \"language\": 159, \"fill\": 35, \"english\": 32, \"spanish\": 171, \"behalf\": 101, \"every\": 485, \"wish\": 535, \"answer\": 473, \"point\": 1287, \"various\": 214, \"very\": 2875, \"different\": 509, \"fortunately\": 39, \"present\": 481, \"front\": 42, \"secondly\": 291, \"wheat\": 3, \"invoke\": 14, \"hungarian\": 83, \"folk\": 3, \"greet\": 5, \"bless\": 4, \"onslaught\": 2, \"disproportionate\": 23, \"entirely\": 86, \"unjustified\": 16, \"tiptoe\": 1, \"around\": 203, \"israeli\": 65, \"never\": 258, \"understand\": 307, \"indeed\": 343, \"prospect\": 29, \"complexity\": 16, \"length\": 16, \"exceed\": 24, \"speaking\": 62, \"afternoon\": 37, \"probably\": 101, \"000\": 182, \"depend\": 131, \"dell\": 11, \"ireland\": 192, \"\\u0161\\u00a0\\u00e0\": 1, \"d\\u0161\": 1, \"poland\": 97, \"almost\": 156, \"eur\": 379, \"52\": 4, \"million\": 441, \"always\": 425, \"vigorous\": 12, \"stance\": 39, \"intolerance\": 7, \"thank\": 1571, \"remain\": 577, \"babysitter\": 1, \"enfant\": 1, \"terrible\": 49, \"eight\": 51, \"consecutive\": 2, \"gazprom\": 14, \"stagnate\": 4, \"typical\": 14, \"concentrate\": 63, \"upon\": 76, \"find\": 581, \"fellow\": 180, \"already\": 687, \"negative\": 110, \"multiply\": 7, \"exponentially\": 4, \"fringe\": 3, \"hope\": 761, \"expect\": 322, \"nowadays\": 20, \"face\": 466, \"paradox\": 12, \"possible\": 694, \"absence\": 46, \"gmo\": 16, \"currently\": 285, \"gm\": 9, \"leave\": 341, \"choice\": 140, \"accord\": 132, \"study\": 101, \"call\": 708, \"provide\": 708, \"voluntary\": 44, \"politician\": 97, \"polish\": 55, \"minority\": 261, \"elect\": 103, \"lithuanian\": 31, \"subsequently\": 28, \"try\": 292, \"deprive\": 22, \"karta\": 1, \"polaka\": 1, \"confirm\": 100, \"holder\": 11, \"belong\": 57, \"wider\": 43, \"identity\": 40, \"amongst\": 31, \"consider\": 399, \"loyalty\": 8, \"obviously\": 151, \"ridiculous\": 17, \"outrageous\": 17, \"trust\": 147, \"reflect\": 136, \"demand\": 323, \"fulfil\": 110, \"czech\": 252, \"ro\": 120, \"passionate\": 3, \"evening\": 58, \"speaker\": 496, \"serious\": 409, \"dependency\": 29, \"forget\": 160, \"anor\": 493, \"necessity\": 45, \"save\": 141, \"difficult\": 395, \"moment\": 234, \"what\": 2905, \"wastage\": 3, \"analyst\": 1, \"even\": 640, \"figure\": 148, \"total\": 87, \"simpler\": 16, \"surrender\": 7, \"do\": 5289, \"pride\": 12, \"slovak\": 38, \"good\": 1017, \"luck\": 39, \"prosperous\": 11, \"contribute\": 205, \"productivity\": 20, \"interesting\": 97, \"rogalskus\": 1, \"austrian\": 18, \"truck\": 5, \"containing137\": 1, \"puppy\": 1, \"journey\": 34, \"start\": 492, \"due\": 114, \"itself\": 275, \"active\": 120, \"really\": 450, \"immoral\": 12, \"pervert\": 2, \"bizarre\": 7, \"essentially\": 32, \"constitute\": 68, \"campaign\": 96, \"bloody\": 10, \"forefront\": 9, \"volunteerism\": 2, \"happy\": 118, \"postpone\": 51, \"shock\": 16, \"bad\": 90, \"joke\": 13, \"900\": 4, \"dead\": 44, \"futility\": 2, \"politics\": 73, \"painfully\": 5, \"evident\": 31, \"insist\": 54, \"who\": 1128, \"die\": 89, \"guilty\": 17, \"attack\": 173, \"blockade\": 13, \"which\": 2662, \"turn\": 263, \"concentration\": 20, \"camp\": 53, \"discrimination\": 190, \"such\": 1103, \"futile\": 1, \"poll\": 13, \"independent\": 100, \"britain\": 58, \"abandon\": 49, \"decide\": 292, \"overcome\": 93, \"highlight\": 167, \"notice\": 55, \"schoolchildren\": 1, \"rate\": 169, \"scrap\": 15, \"metal\": 5, \"bottle\": 2, \"syntic\": 1, \"fall\": 167, \"dramatically\": 16, \"become\": 506, \"unprofitable\": 1, \"collect\": 34, \"much\": 1060, \"news\": 84, \"recently\": 177, \"current\": 442, \"summarise\": 17, \"appeal\": 94, \"environmentally\": 52, \"conscious\": 11, \"resolve\": 178, \"easy\": 156, \"struggle\": 51, \"direction\": 193, \"furr\": 511, \"necessary\": 452, \"analyze\": 31, \"effect\": 274, \"overall\": 100, \"healthy\": 45, \"harmonise\": 54, \"principlea\": 1, \"little\": 229, \"possibleassume\": 1, \"knowledge\": 92, \"fact\": 690, \"primary\": 38, \"objective\": 465, \"stipulation\": 8, \"top\": 79, \"regular\": 37, \"interval\": 3, \"obtain\": 91, \"propose\": 448, \"benefit\": 331, \"identical\": 11, \"throughout\": 124, \"scientifically\": 6, \"dogma\": 10, \"headache\": 2, \"tablet\": 1, \"blessing\": 7, \"threaten\": 74, \"compromise\": 300, \"rectify\": 18, \"sincere\": 28, \"thanks\": 190, \"shadow\": 57, \"rapporteur\": 466, \"excellent\": 214, \"collaboration\": 29, \"nobody\": 66, \"quantify\": 8, \"outright\": 9, \"ensure\": 608, \"cut\": 461, \"off\": 491, \"persistent\": 8, \"bioaccumulative\": 1, \"toxic\": 15, \"pbt\": 1, \"reject\": 217, \"tomorrow\": 271, \"any\": 997, \"dilute\": 3, \"gratify\": 5, \"citizen\": 1031, \"ambitious\": 169, \"represent\": 308, \"significant\": 291, \"progress\": 515, \"play\": 348, \"horticulture\": 3, \"gardening\": 1, \"effective\": 355, \"balanced\": 88, \"high\": 413, \"several\": 292, \"strict\": 62, \"criterion\": 181, \"duplicative\": 1, \"completely\": 217, \"avoid\": 178, \"alternative\": 156, \"substitute\": 14, \"happen\": 517, \"without\": 614, \"prejudge\": 4, \"red\": 51, \"tape\": 20, \"example\": 642, \"shorter\": 13, \"fragmentation\": 11, \"create\": 521, \"availability\": 14, \"hard\": 145, \"strike\": 92, \"best\": 288, \"prove\": 172, \"valid\": 29, \"page\": 20, \"newspaper\": 22, \"readeu\": 1, \"danish\": 13, \"groundwater\": 2, \"neurotoxic\": 1, \"impair\": 6, \"brain\": 8, \"when\": 840, \"bottom\": 18, \"line\": 187, \"pleased\": 199, \"satisfied\": 21, \"victory\": 36, \"controversial\": 41, \"endocrine\": 2, \"disrupter\": 2, \"bee\": 4, \"reassure\": 20, \"stakeholder\": 41, \"cast\": 15, \"doubt\": 167, \"fear\": 96, \"possibility\": 155, \"authorise\": 23, \"larger\": 23, \"derogation\": 19, \"exercise\": 77, \"listen\": 149, \"understanding\": 70, \"overuse\": 1, \"residue\": 9, \"contact\": 82, \"legislator\": 29, \"seek\": 148, \"legislate\": 14, \"abstract\": 8, \"unique\": 38, \"temperate\": 1, \"wet\": 6, \"potato\": 6, \"winter\": 11, \"crop\": 16, \"susceptible\": 2, \"weed\": 1, \"blight\": 2, \"removal\": 17, \"mancozeb\": 1, \"opus\": 1, \"introduction\": 78, \"monthstime\": 4, \"available\": 203, \"exist\": 336, \"expire\": 17, \"ory\": 17, \"precedent\": 29, \"finally\": 405, \"colleague\": 260, \"uen\": 2, \"182\": 1, \"16we\": 1, \"prejudice\": 17, \"read\": 101, \"exactly\": 147, \"opposite\": 73, \"look\": 626, \"withdraw\": 56, \"crux\": 2, \"nothing\": 309, \"else\": 114, \"klass\": 2, \"many\": 1292, \"resident\": 27, \"adjacent\": 1, \"rightly\": 116, \"suitable\": 25, \"task\": 241, \"chiefly\": 2, \"real\": 339, \"blow\": 27, \"adverse\": 20, \"maker\": 27, \"economics\": 14, \"viable\": 23, \"hazard\": 8, \"might\": 160, \"well\": 815, \"caffeine\": 2, \"pest\": 2, \"decrease\": 37, \"seem\": 246, \"ignore\": 105, \"rotation\": 2, \"ever\": 177, \"positive\": 338, \"mainly\": 85, \"margin\": 33, \"determine\": 89, \"volume\": 18, \"goal\": 207, \"fr\": 111, \"commissioner\": 983, \"firstly\": 282, \"actually\": 308, \"observe\": 64, \"harmful\": 34, \"chemical\": 35, \"river\": 19, \"rar\": 229, \"extremely\": 310, \"vigilant\": 26, \"fertility\": 2, \"land\": 64, \"greatly\": 56, \"diminish\": 19, \"pl\": 146, \"impossible\": 77, \"expert\": 60, \"greater\": 287, \"breyer\": 5, \"prepare\": 206, \"subject\": 549, \"honorable\": 82, \"unfortunately\": 381, \"latter\": 57, \"lack\": 263, \"sufficient\": 130, \"rigor\": 7, \"defend\": 119, \"progressive\": 32, \"behind\": 127, \"neverless\": 162, \"normally\": 20, \"unreasonably\": 3, \"bureaucratic\": 32, \"unnecessary\": 29, \"bureaucracy\": 58, \"track\": 43, \"tighter\": 6, \"poison\": 8, \"individual\": 229, \"collectively\": 9, \"toxicity\": 1, \"reservation\": 55, \"kind\": 269, \"n\": 681, \"choose\": 135, \"buy\": 63, \"recommend\": 48, \"evolve\": 17, \"longer\": 204, \"confusion\": 28, \"danger\": 75, \"unfair\": 54, \"worse\": 66, \"cognisance\": 1, \"identify\": 89, \"let\": 979, \"icy\": 1, \"walk\": 16, \"home\": 131, \"neir\": 93, \"damage\": 103, \"higher\": 97, \"uk\": 91, \"nl\": 81, \"alike\": 12, \"why\": 1235, \"narrow\": 14, \"chasm\": 2, \"manner\": 81, \"exception\": 61, \"where\": 582, \"too\": 805, \"appropriate\": 189, \"disposal\": 25, \"major\": 364, \"additional\": 153, \"harmonisation\": 55, \"competitiveness\": 124, \"continually\": 22, \"fungal\": 1, \"infestation\": 1, \"fungus\": 1, \"unlike\": 13, \"insect\": 1, \"article\": 120, \"disrupt\": 10, \"dna\": 3, \"irresponsible\": 28, \"exert\": 29, \"ecologist\": 1, \"comforting\": 2, \"trialogue\": 20, \"precondition\": 23, \"once\": 361, \"exemption\": 33, \"mutually\": 19, \"acknowledge\": 83, \"uniformly\": 7, \"jeopardise\": 17, \"wonderful\": 35, \"success\": 294, \"backing\": 14, \"majority\": 235, \"irrational\": 2, \"rationally\": 3, \"sensible\": 65, \"acceptable\": 91, \"welcome\": 707, \"retain\": 66, \"considerable\": 81, \"courageous\": 19, \"consistent\": 76, \"stage\": 139, \"overstretch\": 1, \"precautionary\": 14, \"regrettable\": 46, \"permit\": 69, \"agree\": 769, \"introduce\": 242, \"reiterate\": 42, \"occasion\": 64, \"producer\": 137, \"accept\": 324, \"get\": 544, \"instance\": 62, \"still\": 779, \"ahead\": 111, \"nerland\": 51, \"compare\": 55, \"germany\": 103, \"room\": 62, \"maneuver\": 10, \"accordingly\": 42, \"everybody\": 50, \"lay\": 91, \"distributor\": 6, \"forest\": 58, \"maintain\": 198, \"aerial\": 3, \"spray\": 4, \"low\": 111, \"lie\": 140, \"normal\": 42, \"know\": 1050, \"minor\": 43, \"tulip\": 2, \"onion\": 1, \"chicory\": 1, \"word\": 408, \"endorse\": 118, \"unresolved\": 13, \"appreciate\": 86, \"hear\": 343, \"reaction\": 55, \"pose\": 59, \"yes\": 172, \"justified\": 51, \"worry\": 91, \"agrochemical\": 2, \"respond\": 161, \"vital\": 178, \"oppose\": 167, \"admit\": 55, \"fail\": 255, \"assume\": 86, \"bor\": 9, \"he\": 1250, \"mind\": 157, \"huge\": 201, \"last\": 687, \"sl\": 20, \"alarming\": 32, \"trend\": 48, \"largely\": 61, \"easily\": 27, \"prevent\": 259, \"simply\": 341, \"focus\": 304, \"cause\": 349, \"stipulate\": 24, \"fungicide\": 1, \"eat\": 16, \"wettest\": 1, \"summer\": 26, \"urge\": 132, \"proper\": 102, \"struan\": 3, \"stevenson\": 6, \"offer\": 263, \"unable\": 71, \"ppe\": 38, \"pleasure\": 30, \"reof\": 1, \"disruptor\": 1, \"invite\": 53, \"cerp\": 1, \"invest\": 143, \"unequal\": 9, \"send\": 176, \"worst\": 57, \"least\": 230, \"able\": 429, \"arrive\": 56, \"unacceptable\": 216, \"along\": 114, \"devour\": 2, \"enthusiasm\": 10, \"average\": 34, \"population\": 200, \"enquire\": 2, \"wher\": 275, \"comply\": 74, \"apply\": 458, \"fiction\": 6, \"dwell\": 6, \"legislating\": 5, \"apart\": 40, \"exempt\": 18, \"emerge\": 70, \"reply\": 89, \"comment\": 325, \"ample\": 5, \"mrl\": 5, \"formalisation\": 3, \"discovery\": 4, \"manage\": 157, \"fast\": 48, \"lane\": 3, \"show\": 523, \"trailblazer\": 1, \"clarify\": 78, \"clearly\": 400, \"whatsoever\": 29, \"encourage\": 252, \"dissent\": 7, \"panic\": 5, \"psd\": 1, \"dissension\": 1, \"mcguinness\": 13, \"cousin\": 1, \"outside\": 119, \"talk\": 622, \"disadvantage\": 29, \"sorry\": 94, \"anger\": 9, \"explain\": 123, \"solve\": 150, \"corridor\": 37, \"142\": 136, \"replace\": 70, \"among\": 217, \"categorical\": 3, \"voice\": 135, \"58\": 7, \"boost\": 45, \"stringent\": 27, \"upshot\": 3, \"consequently\": 66, \"biggest\": 75, \"autumn\": 27, \"pass\": 139, \"ready\": 100, \"define\": 118, \"interpret\": 22, \"limit\": 182, \"difference\": 151, \"city\": 82, \"citizensaccess\": 1, \"reliable\": 43, \"comparable\": 21, \"straight\": 29, \"although\": 105, \"civita\": 1, \"concretely\": 3, \"funding\": 188, \"expressly\": 11, \"interfere\": 28, \"promise\": 161, \"sidestep\": 1, \"shortage\": 34, \"directorate\": 16, \"favourable\": 22, \"though\": 129, \"bow\": 6, \"goodness\": 7, \"few\": 421, \"week\": 323, \"away\": 131, \"constant\": 31, \"run\": 116, \"key\": 363, \"70\": 30, \"succeed\": 121, \"cofinancing\": 15, \"redesign\": 1, \"friendly\": 63, \"money\": 343, \"select\": 19, \"list\": 161, \"achievable\": 6, \"mselves\": 183, \"vassiliou\": 8, \"hardly\": 41, \"supportive\": 10, \"unequivocal\": 11, \"disappoint\": 38, \"whilst\": 34, \"self\": 146, \"something\": 485, \"67\": 7, \"congestion\": 19, \"approximately\": 42, \"gdp\": 43, \"convey\": 26, \"committed\": 26, \"seriously\": 139, \"she\": 418, \"speedy\": 12, \"fundamentally\": 37, \"attend\": 36, \"broadcaster\": 9, \"linguistic\": 21, \"pluralism\": 22, \"vehemently\": 6, \"enshrine\": 18, \"amsterdam\": 6, \"fit\": 38, \"surprised\": 10, \"liberal\": 61, \"opt\": 46, \"route\": 67, \"apprehensive\": 2, \"prior\": 40, \"channel\": 28, \"input\": 28, \"inevitably\": 18, \"paperwork\": 4, \"corporation\": 7, \"foot\": 25, \"bill\": 39, \"taxpayer\": 57, \"workable\": 9, \"moreover\": 174, \"broadcast\": 8, \"excessively\": 9, \"detailed\": 52, \"wording\": 32, \"editing\": 1, \"pleasantly\": 2, \"surprise\": 53, \"pledge\": 16, \"impartiality\": 4, \"concur\": 15, \"rapidly\": 32, \"modernize\": 26, \"certainty\": 44, \"unjustifiable\": 2, \"burden\": 89, \"reasonable\": 63, \"each\": 269, \"audiovisual\": 13, \"merit\": 35, \"pilot\": 31, \"proportionate\": 19, \"broad\": 75, \"infringe\": 13, \"editorial\": 3, \"belgium\": 34, \"extent\": 76, \"true\": 279, \"main\": 265, \"objection\": 37, \"ideally\": 6, \"spread\": 47, \"widely\": 19, \"concert\": 2, \"wrong\": 188, \"100\": 86, \"content\": 92, \"basically\": 29, \"coexistence\": 11, \"component\": 41, \"impression\": 44, \"correct\": 92, \"alongside\": 28, \"earn\": 22, \"appear\": 112, \"widespread\": 26, \"visser\": 1, \"mechanism\": 190, \"watch\": 47, \"kro\": 13, \"monetary\": 102, \"affair\": 129, \"horizontal\": 16, \"intertwine\": 2, \"factor\": 133, \"fair\": 173, \"independence\": 86, \"long\": 560, \"remark\": 114, \"innovate\": 7, \"educate\": 31, \"entertain\": 3, \"freely\": 28, \"incentive\": 58, \"operator\": 49, \"assure\": 73, \"legitimate\": 40, \"western\": 105, \"prospects\": 33, \"dear\": 27, \"wholly\": 17, \"convince\": 108, \"debt\": 85, \"honor\": 62, \"repay\": 6, \"significance\": 58, \"argue\": 46, \"consolidation\": 30, \"cefta\": 2, \"servant\": 34, \"endeavor\": 31, \"surely\": 53, \"brussels\": 95, \"cold\": 17, \"literally\": 7, \"feel\": 228, \"empathy\": 1, 